{"translation": {"ru": "Эритроциты: отрицательно", "en": "RBC: negative"}}
{"translation": {"ru": "При осмотре обнаруживаются двусторонние припухлости вокруг моляров.", "en": "Examination shows bilateral swellings around the molars."}}
{"translation": {"ru": "Он испытывает замедленность движений и тремор.", "en": "He experiences slowness of movement and tremors."}}
{"translation": {"ru": "Она редко занимается спортом, и движение, похоже, дается ей с трудом.", "en": "She rarely exercises and movement seems to be hard for her."}}
{"translation": {"ru": "Нижние конечности нормальные, без отеков.", "en": "The lower extremities are normal with no edema."}}
{"translation": {"ru": "У нее нет некоторых.", "en": "She does not some."}}
{"translation": {"ru": "Недавняя биопсия была отрицательной на гепатоцеллюлярную карциному и отличалась только хроническим воспалением, совместимым с хроническим вирусным гепатитом.", "en": "The recent biopsy was negative for hepatocellular carcinoma and was only remarkable for chronic inflammation compatible with a chronic viral hepatitis."}}
{"translation": {"ru": "Это женщина с ожирением, не имеющая острых расстройств.", "en": "She is an obese woman with no acute distress."}}
{"translation": {"ru": "За последние 2 года у нее был только один партнер, и последние два года она не использовала никаких методов контрацепции.", "en": "She is only have one partner in past 2 years and didn't have any contraceptive methods since 2 years ago."}}
{"translation": {"ru": "У него снова не было значительного ответа, хотя он продолжал иметь отличную работоспособность, и в конечном итоге его перевели на терапию Кэмпасом.", "en": "He did again not have a significant response, though continued to have an excellent performance status, and he was ultimately switched to Campath therapy."}}
{"translation": {"ru": "Он живет со своей женой.", "en": "He lives with his wife."}}
{"translation": {"ru": "Анализ крови показал повышенный уровень лактатдегидрогеназы и пониженный уровень человеческого комплемента C3 при нормальном профиле коагуляции.", "en": "His blood tests revealed elevated lactate dehydrogenase and reduced human complement C3 levels with a normal coagulation profile."}}
{"translation": {"ru": "Он состоит в отношениях с несколькими партнершами и использует презерватив во время полового акта.", "en": "He is in relation with several partners and use condom during the intercourse."}}
{"translation": {"ru": "Гликогемоглобин: 6,5%", "en": "HbA1c: 6.5%"}}
{"translation": {"ru": "Девочка азиатского происхождения трёх дней отроду поступила с желтухой, которая началась день назад.", "en": "A 3-day-old Asian female infant presents with jaundice that started a day ago."}}
{"translation": {"ru": "Недавняя МРТ головного мозга подтвердила наличие остаточной опухоли гипофиза.", "en": "The recent brain MRI confirmed the residual pituitary tumor."}}
{"translation": {"ru": "Внешний вид: мутный", "en": "Appearance: cloudy"}}
{"translation": {"ru": "Позже тремор стал непрерывным и распространился на обе руки и ноги, причем даже в состоянии покоя.", "en": "Later the tremor became continuous and extended to both hands and legs and even at rest."}}
{"translation": {"ru": "Физикальное обследование выявляет болезненность при пальпации обоих костовертебральных углов.", "en": "Physical examination reveals tenderness on palpation of both costovertebral angles."}}
{"translation": {"ru": "Она периодически употребляет алкоголь на светских мероприятиях.", "en": "She drinks alcohol occasionally at social events."}}
{"translation": {"ru": "Пациент - мужчина 41 года, известный случай акромегалии, которому 4 месяца назад была проведена транссфеноидальная операция.", "en": "The patient is a 41-year-old man and a known case of Acromegaly who underwent transsphenoidal surgery 4 months ago."}}
{"translation": {"ru": "Мужчина 34 лет пришел в клинику с жалобами на головокружение и сильную диарею со вчерашнего дня.", "en": "A 34 year old man comes to the clinic complaining of dizziness and severe diarrhea since yesterday."}}
{"translation": {"ru": "Первоначальная КТ-ангиограмма головы и шеи не выявила острых внутричерепных проявлений.", "en": "Initial CT angiogram of head and neck reported no acute intracranial findings."}}
{"translation": {"ru": "В остальном его физический осмотр и лабораторные исследования были в норме.", "en": "His physical exam and lab studies were normal otherwise."}}
{"translation": {"ru": "Цвет: желтый", "en": "Color: yellow"}}
{"translation": {"ru": "После операции он принимает только витамин D и поливитамины.", "en": "After his surgery he takes only vitamin D and multivitamins."}}
{"translation": {"ru": "Она учительница средней школы, замужем 5 лет.", "en": "She is a high-school teacher married for 5 years."}}
{"translation": {"ru": "22-летний мужчина кавказского происхождения обратился в клинику с тремором, появившимся год назад.", "en": "A 22-year-old Caucasian man came to the Clinic with a history of tremors since a year ago."}}
{"translation": {"ru": "Пациент А - 30-летний мужчина, поступивший в больницу после 10 дней кашля, обильного ночного потоотделения и потери аппетита.", "en": "Patient A is a 30-year-old male who was admitted to the hospital after 10 days of cough, profuse nocturnal sweating and loss of appetite."}}
{"translation": {"ru": "Ребенок находится на грудном вскармливании.", "en": "The baby is breastfed."}}
{"translation": {"ru": "Но он все еще испытывает трудности с инициацией движений, скованность и медлительность в целом.", "en": "But he still has difficulty initiating movements, stiffness and slowness in general."}}
{"translation": {"ru": "Пациентка - 41-летняя женщина с ожирением, поступившая в отделение неотложной помощи с болями в животе и рвотой.", "en": "The patient is a 41-year-old obese woman coming to the emergency room with abdominal pain and vomiting."}}
{"translation": {"ru": "На его лице постоянно была улыбка, однако, по объяснению родителей, у него агрессивное поведение.", "en": "He had a constant smile on his face, however, he has aggressive behavior according to his parents' explanation."}}
{"translation": {"ru": "Лабораторные исследования показали нормальные гематокрит, количество тромбоцитов и уровень печеночных трансаминаз.", "en": "Laboratory studies showed a normal hematocrit, platelet count, and liver transaminase levels."}}
{"translation": {"ru": "У нее двое детей, и у нее менопауза.", "en": "She has 2 children, and she is menopausal."}}
{"translation": {"ru": "Она жалуется на диплопию и слабость в верхних конечностях.", "en": "She complains of diplopia and weakness affecting in her upper extremities."}}
{"translation": {"ru": "Она получает лечение ингибиторами ацетилхолинэстеразы в сочетании с иммунодепрессантами.", "en": "She is on acetylcholinesterase inhibitor treatment combined with immunosuppressants."}}
{"translation": {"ru": "16-летняя девушка обратилась в клинику с жалобами на увеличение веса и ненормальные менструальные циклы.", "en": "A 16-year-old girl came to the clinic complaining of weight gain and abnormal menstrual cycles."}}
{"translation": {"ru": "В его медицинской карте есть предыдущие положительные анализы на РНК ВГС, а также положительный иммуноферментный анализ на анти-ВГС-антитела.", "en": "His medical record shows previous positive HCV RNA tests as well as positive enzyme immunoassay for anti-HCV-antibodies."}}
{"translation": {"ru": "Он принимает леводопу и тригексифенидил.", "en": "He is on Levodopa and Trihexyphenidyl."}}
{"translation": {"ru": "Она жалуется на потерю энергии и чувство никчемности почти каждый день.", "en": "She complains of loss of energy and feelings of worthlessness nearly every day."}}
{"translation": {"ru": "СКВ с поперечным миелитом, антитела к двуспиральной ДНК", "en": "SLE with transverse myelitis, anti-dsDNA Ab+"}}
{"translation": {"ru": "Пациент - 55-летний мужчина, у которого недавно была диагностирована болезнь Паркинсона.", "en": "The patient is a 55-year-old man who was recently diagnosed with Parkinson's disease."}}
{"translation": {"ru": "Приступы возникают 2 и более раз в неделю, и каждый эпизод длится около суток или полутора суток.", "en": "The attacks come 2 times or more per week and each episode lasts around a day or a half."}}
{"translation": {"ru": "ЧСС составляет 110, и он выглядит больным с сухой слизистой оболочкой.", "en": "HR is 110 and he looks ill with dry mucosa."}}
{"translation": {"ru": "У него нет положительной истории аллергии на лекарства.", "en": "He has no positive history of drug allergy."}}
{"translation": {"ru": "Ее показатель по шкале депрессии Гамильтона - 20.", "en": "Her HAM-D score is 20."}}
{"translation": {"ru": "МНО: 0.9", "en": "INR: 0.9"}}
{"translation": {"ru": "Генетическое обследование выявило ADAMTS13 >10%.", "en": "The genetic survey revealed ADAMTS13 >10%."}}
{"translation": {"ru": "В лабораторных анализах отмечается повышенное СОЭ и лейкоцитоз со сдвигом влево.", "en": "Laboratory analysis is remarkable for elevated ESR and leukocytosis with a left shift."}}
{"translation": {"ru": "Она также страдает от головных болей, при этом зрение не меняется.", "en": "She is also suffering of headaches with no vision changes."}}
{"translation": {"ru": "Теперь он является кандидатом на проведение экстренной лапароскопической аппендэктомии под общей анестезией.", "en": "He is now a candidate for emergent laparoscopic appendectomy under general anesthesia."}}
{"translation": {"ru": "Год назад у ее мужа диагностировали рак толстой кишки, и он проходит курс химиотерапии.", "en": "Her husband was diagnosed with colon cancer a year ago and is undergoing chemotherapy."}}
{"translation": {"ru": "Он кормится грудью и сейчас весит 6,5 кг при росте 62 см.", "en": "He is breast feeding and now weighted as 6.5 kg with the height of 62 cm."}}
{"translation": {"ru": "Она чаще устает, и у нее нет сил ходить на танцы с друзьями.", "en": "She gets tired more frequently and does not have energy to go dancing with her friends."}}
{"translation": {"ru": "У него появились боли в животе, затем вздутие и тошнота, а также послабление стула.", "en": "He developed abdominal pain followed by bloating and nausea as well as loose bowel movements."}}
{"translation": {"ru": "Мазок крови показал микроангиопатическую гемолитическую анемию и тромбоцитопению.", "en": "His blood smear showed microangiopathic hemolytic anemia and thrombocytopenia."}}
{"translation": {"ru": "В остальном она здорова.", "en": "She is otherwise healthy."}}
{"translation": {"ru": "Она живет со своим мужем и имеет 3 детей.", "en": "She lives with her husband and has 3 children."}}
{"translation": {"ru": "В семейном анамнезе у него только гипертония у матери и СД 2 типа у отца.", "en": "His family history is only significant for hypertension in his mother and DM type 2 in his father."}}
{"translation": {"ru": "Раньше его лечили комбинацией ингаляционных кортикостероидов и Зафирлукаста.", "en": "He used to be treated with combination of inhaled corticosteroids and Zafirlukast."}}
{"translation": {"ru": "КТ брюшной полости выявила острый отечный интерстициальный панкреатит с расширенным общим желчным протоком и внутрипеченочным протоком, что подтвердило наличие желчнокаменного панкреатита.", "en": "Her abdominal CT scan revealed acute edematous interstitial pancreatitis with enlarged common bile duct and intrahepatic duct confirming gall stone pancreatitis."}}
{"translation": {"ru": "В течение последних 4 месяцев она не использует никаких методов контрацепции, и у нее не было предыдущих беременностей.", "en": "She doesn't use any contraceptive methods for the past 4 months and she had no prior pregnancies."}}
{"translation": {"ru": "Она утверждает, что большую часть дня ее настроение остается подавленным.", "en": "She states that her mood is still depressed most of the days."}}
{"translation": {"ru": "У нее нет аллергии ни на какие продукты питания или лекарства.", "en": "She has no allergies to any food or drugs."}}
{"translation": {"ru": "Сколиотическая кривая измеряется как 45 градусов.", "en": "The scoliotic curve is measured as 45 degree."}}
{"translation": {"ru": "Полное количество клеток крови в пределах нормы.", "en": "Complete blood cell count within the normal range."}}
{"translation": {"ru": "Лейкоцитарная эстераза: отрицательно", "en": "Leukocyte esterase: negative"}}
{"translation": {"ru": "Он не курит и не употребляет запрещенных препаратов.", "en": "He doesn't smoke o use any illicit drugs."}}
{"translation": {"ru": "Она принимает пиридостигмин 60 мг три раза в день.", "en": "She takes pyridostigmine 60 mg three times a day."}}
{"translation": {"ru": "54-летняя женщина с ожирением поступила в отделение неотложной помощи с болью в животе, которая началась 4 дня назад с тошнотой и рвотой.", "en": "A 54-year-old obese woman admitted to the emergency department with abdominal pain that started 4 days ago with nausea and vomiting."}}
{"translation": {"ru": "Во время первого посещения, когда срок беременности составлял 6 недель, ее ИМТ был равен 24.", "en": "Her BMI was 24 at the first visit when she was at 6 weeks of gestational age."}}
{"translation": {"ru": "Семейная история ничем не примечательна.", "en": "The family history is unremarkable."}}
{"translation": {"ru": "Нет никаких признаков алкогольной болезни печени, кровотечения из варикозно расширенных вен пищевода, гемохроматоза, аутоиммунного гепатита или метаболического заболевания печени.", "en": "There is no evidence of alcoholic liver disease, bleeding from esophageal varices, hemochromatosis, autoimmune hepatitis, or metabolic liver disease."}}
{"translation": {"ru": "Звуки кишечника в норме.", "en": "Bowel sounds are normal."}}
{"translation": {"ru": "У нее диагностирована мигренозная головная боль, и она проходит курс лечения.", "en": "She is diagnosed with the migraine headache and is under treatment."}}
{"translation": {"ru": "Она любит пробовать диеты и заниматься спортом, чтобы сбросить вес.", "en": "She likes to try diets and exercise to lose weight."}}
{"translation": {"ru": "Пациент - 55-летний мужчина с диагнозом ВГС 2 года назад и недавней коинфекцией ВГВ.", "en": "The patient is a 55-year-old man diagnosed with HCV 2 years ago and the recent coinfection with HBV."}}
{"translation": {"ru": "До постановки диагноза он активно занимался садоводством.", "en": "He used to be active with gardening before his diagnosis."}}
{"translation": {"ru": "Она не принимает никаких лекарств.", "en": "She is not on any medications."}}
{"translation": {"ru": "Она учительница в старшей школе.", "en": "She is a high-school teacher."}}
{"translation": {"ru": "Одышка, кашель, боль в груди, ортопноэ и сердцебиение, а также кожная сыпь не наблюдались.", "en": "No shortness of breath, cough, chest pain, orthopnea and palpitations or skin rash were observed."}}
{"translation": {"ru": "В его медицинской карте отмечены предыдущие положительные анализы на РНК ВГС и положительный иммуноферментный анализ на анти-ВГС-антитела.", "en": "His medical records show previous positive HCV RNA tests and a positive enzyme immunoassay for anti-HCV-antibodies."}}
{"translation": {"ru": "Пациентка - девочка 15 лет с рецидивирующей двусторонней головной болью.", "en": "The patient is a 15 year old girl with the history of recurrent bilateral headache."}}
{"translation": {"ru": "АЧТВ: 34 секунды", "en": "PTT: 34 second"}}
{"translation": {"ru": "СОЭ: 106 фл", "en": "MCV: 106 fL"}}
{"translation": {"ru": "В его семейном анамнезе есть ИБС, но нет других факторов сердечно-сосудистого риска, таких как курение, высокое кровяное давление, сахарный диабет, и он физически активен.", "en": "He has a family history of CAD, but no other cardiovascular risk factors such as smoking, high blood pressure, and diabetes mellitus and is physically active."}}
{"translation": {"ru": "В его семейном анамнезе есть СД 1 типа у его дяди и деда.", "en": "His family history is positive for DM type 1 in his uncle and his grandfather."}}
{"translation": {"ru": "Он является кандидатом на катетеризацию уретры и ТУРП.", "en": "He is a candidate for urethral catheterization and TURP."}}
{"translation": {"ru": "Мужчина 46 лет обратился с головокружением и частыми головными болями.", "en": "A 46-year-old man presents with dizziness and frequent headaches."}}
{"translation": {"ru": "При физическом осмотре были обнаружены локализованное шелушение и мацерация между третьим и четвертым пальцами правой ноги.", "en": "Physical exam revealed localized scaling and maceration between the third and fourth of his right toe."}}
{"translation": {"ru": "Кислотность мочи: 5.3", "en": "PH: 5.3"}}
{"translation": {"ru": "Он был госпитализирован в отделение неотложной помощи с диагнозом \"тяжелое обострение астмы\".", "en": "He was admitted to the emergency department with diagnosis of severe asthma exacerbation."}}
{"translation": {"ru": "Сатурация: 90%", "en": "O2sat: 90%"}}
{"translation": {"ru": "Она родилась на 38-ой неделе и 3-ем дне беременности, после неосложненной беременности.", "en": "She was born at 38w3d of gestation, after an uncomplicated pregnancy."}}
{"translation": {"ru": "Но в последние 3 недели у нее не хватает на это сил.", "en": "But she doesn't have enough energy to do so for the past 3 weeks."}}
{"translation": {"ru": "Его почерк становится все мельче.", "en": "His handwriting is getting smaller."}}
{"translation": {"ru": "У него диагностирована кардиомиопатия, которую будут лечить ингибиторами АПФ и бета-блокаторами.", "en": "He is diagnosed with cardiomyopathy that will be treated with ACE inhibitors and Beta blockers."}}
{"translation": {"ru": "Его последний физикальный осмотр и лабораторные исследования были проведены вчера и показали результаты, приведенные ниже:", "en": "His last physical exam and lab study was performed yesterday and showed the results bellow:"}}
{"translation": {"ru": "У нее нет особых проблем со здоровьем в прошлом, и она использует только дородовые витамины.", "en": "She has no specific past medical issues and only uses prenatal vitamins."}}
{"translation": {"ru": "Ему предлагают Леводопу и Тригексифенидил.", "en": "He is offered Levodopa and Trihexyphenidyl."}}
{"translation": {"ru": "Рост: 177", "en": "Height: 177"}}
{"translation": {"ru": "Она также потеряла аппетит, что привело к потере около 5 кг веса.", "en": "She also lost her appetite , which led to about 5kg weight loss."}}
{"translation": {"ru": "У нее менопауза и 4 детей.", "en": "she is menopausal and has 4 children."}}
{"translation": {"ru": "Последние 6 месяцев он принимает ИФН, РБВ и прямые противовирусные препараты.", "en": "He is on IFN, RBV and direct antiviral drugs for the past 6 months."}}
{"translation": {"ru": "Его лечащий врач направил его в отделение неотложной помощи для получения внутривенных модуляторов боли.", "en": "His PCP sent him to the emergency department to receive intra venous pain modulators."}}
{"translation": {"ru": "Она замужем 5 лет и использует барьерные методы контрацепции.", "en": "She is married for 5 years and uses barrier methods of contraception."}}
{"translation": {"ru": "В его прошлой истории болезни не было обнаружено никаких других медицинских проблем.", "en": "His past medical history is not significant for any other medical issues."}}
{"translation": {"ru": "Лабораторное исследование выглядит следующим образом:", "en": "The lab study is as bellow:"}}
{"translation": {"ru": "пАНЦА: 153 ЕД", "en": "MPO-ANCA: 153 EU"}}
{"translation": {"ru": "Она сдала положительный анализ на ПВЧ 16.", "en": "She tested positive for HPV 16."}}
{"translation": {"ru": "Его болезнь оценивается как легкая, I стадия по шкале Хен и Яра.", "en": "His disease is ranked as mild, Hoehn-Yahr Stage I."}}
{"translation": {"ru": "Она замужем и имеет 4 детей.", "en": "She is married and has 4 children."}}
{"translation": {"ru": "Ее прошлый медицинский и лекарственный анамнез ничем не примечателен.", "en": "Her past medical and drug history are unremarkable."}}
{"translation": {"ru": "Она также сообщает о сильной боли в боку.", "en": "She also reports some severe pain in the flank."}}
{"translation": {"ru": "Пациент - 63-летний мужчина, обратившийся в отделение неотложной помощи с историей острой задержки мочи в течение последних 2 дней.", "en": "The patient is a 63-year-old man presenting to the Emergency Department with a history of acute urinary retention in the past 2 days."}}
{"translation": {"ru": "Наблюдался отек ног без артралгии и боли в спине.", "en": "Leg swelling was observed with no arthralgia or back pain."}}
{"translation": {"ru": "В ее прошлом хирургическом анамнезе была тонзиллэктомия, в остальном она здорова.", "en": "Her past surgical history is significant for tonsillectomy and she is otherwise healthy."}}
{"translation": {"ru": "Брюшная полость пациента обычно нежная и вздутая, с гиперактивными звуками кишечника.", "en": "The patient's abdomen is generally tender and distend with hyperactive bowel sounds."}}
{"translation": {"ru": "Она книжный червь и проводит свободное время в публичной библиотеке рядом со своим домом.", "en": "She is a book worm and spend her free time in a public library near her home."}}
{"translation": {"ru": "Бета-ХГЧ: отрицательный результат на беременность", "en": "Beta hcg: negative for pregnancy"}}
{"translation": {"ru": "Она не курит и не употребляет запрещенные препараты.", "en": "She does not smoke or use illicit drugs."}}
{"translation": {"ru": "У нее менопауза.", "en": "She is menopausal."}}
{"translation": {"ru": "Последние 6 месяцев она принимает антидепрессанты, но симптомы все еще присутствуют.", "en": "She is on anti-depressants for the past 6 months, but the symptoms are still present."}}
{"translation": {"ru": "Она замужем и имеет троих детей.", "en": "She is married and has 3 children."}}
{"translation": {"ru": "Он отрицал одышку, головную боль, учащение сердцебиения, боль в груди, лихорадку, головокружение, недержание кишечника и мочи, потерю сознания.", "en": "He denied dyspnea, headache, palpitations, chest pain, fever, dizziness, bowel or urinary incontinence, loss of consciousness."}}
{"translation": {"ru": "При офтальмологическом обследовании было обнаружено кольцо Кайзера-Флейшера.", "en": "The Kayser-Fleischer' ring was detected in the ophthalmologic exam."}}
{"translation": {"ru": "Она не живет половой жизнью и не имеет детей.", "en": "She is not sexually active and has no children."}}
{"translation": {"ru": "Она не курит и не употребляет алкоголь.", "en": "She does not smoke or consume alcohol."}}
{"translation": {"ru": "При пальпации правого нижнего квадранта отмечалась очаговая болезненность и признаки мышечной защиты.", "en": "Focal tenderness and guarding were observed during palpation of the right lower quadrant."}}
{"translation": {"ru": "Он не курит и не употребляет запрещенные препараты.", "en": "He does not smoke or use any illicit drugs."}}
{"translation": {"ru": "Она не курит, не пьет алкоголь и не употребляет запрещенные препараты.", "en": "She does not smoke, drink alcohol, or use illicit drugs."}}
{"translation": {"ru": "Пациент должен быть переведен в отделение коронарной терапии для катетеризации и ЭПИ.", "en": "Patient is to be transferred to the CCU for catheterization and EPS."}}
{"translation": {"ru": "Она жалуется на апноэ во сне, СПКЯ и недовольство своей фигурой.", "en": "She is complaining of sleep apnea, PCO and dissatisfaction with her body shape."}}
{"translation": {"ru": "Большую часть времени он предпочитает лежать.", "en": "He prefer lying down most of the time."}}
{"translation": {"ru": "Он не использовал антибактериальную мазьлокального примеенения на поражении и не имеет положительный анамнез на какое-либо основное заболевание, такое как СД.", "en": "He didn't use ant topical ointment on the lesion and has no positive history for any underlying disease such as DM."}}
{"translation": {"ru": "19-летняя латиноамериканская женщина с 1 беременностью и 1 родами в анамнезе на сроке беременности 32 недель и 6 дней пришла в клинику акушерства и гинекологии для планового обследования с жалобами на легкую головную боль и отеки ног.", "en": "19 yo Hispanic female G1P1 at 32+ 6 weeks of gestational age presented to the OB clinic for routine follow up complaining of mild headache and leg swelling."}}
{"translation": {"ru": "В возрасте 52 лет ей поставили диагноз \"костная болезнь Педжета\".", "en": "She was diagnosed with Paget's disease of bone when she was 52 years old."}}
{"translation": {"ru": "Пациентка - 16-летняя девушка, у которой недавно диагностировали миастению гравис класса IIa.", "en": "The patient is a 16-year-old girl recently diagnosed with myasthenia gravis, class IIa."}}
{"translation": {"ru": "Она посетила своего лечащего врача и прошла МРТ головного мозга, которая выявила единичную бляшку в стволе мозга.", "en": "She visited her PCP and underwent brain MRI which revealed a single plaque in the brainstem."}}
{"translation": {"ru": "В семейном анамнезе у нее СД типа 2 и гипертония.", "en": "Her family history is positive for DM type 2 and HTN."}}
{"translation": {"ru": "Она родилась на 34 неделе беременности и находилась в инкубаторе в связи с ее сроком беременности.", "en": "She was born at 34w of gestation and kept in an incubator due to her gestational age."}}
{"translation": {"ru": "Это внимательный и отзывчивый человек, у которого нет никаких признаков слабоумия.", "en": "He is an alert and cooperative man who does not have any signs of dementia."}}
{"translation": {"ru": "У него появилась одышка, стеснение в груди и кашель.", "en": "He presents with shortness of breath, chest tightening and cough."}}
{"translation": {"ru": "Это 44-летняя женщина, в истории болезни которой были СПКЯ, ожирение, гипертония, которая обратилась с симптомами холецистита, и у нее случайно был обнаружен большой перикардиальный выпот.", "en": "This is a 44 year old female with PMH of PCOS, Obesity, HTN who presented with symptoms of cholecystitis and was found incidentally to have a large pericardial effusion."}}
{"translation": {"ru": "Он пришел в клинику для проведения повторных лабораторных исследований после операции первичной резекции.", "en": "He came to the clinic for the follow up lab studies after his primary resection surgery."}}
{"translation": {"ru": "Боль в эпигастрии отдает в правый верхний квадрант, усиливается после приема жирной пищи.", "en": "The epigastric pain radiates to the right upper quadrant, getting worse after eating fatty food."}}
{"translation": {"ru": "Ее менструальный цикл нерегулярен.", "en": "Her menstrual cycle is irregular."}}
{"translation": {"ru": "В анамнезе у него только акромегалия из-за аденомы гипофиза и недавняя операция.", "en": "His past medical history is only significant for acromegaly due to pituitary adenoma and the recent surgery."}}
{"translation": {"ru": "Она выполнила тест на четыре квадратных шага за 14 секунд.", "en": "She completed the four square step test in 14 seconds."}}
{"translation": {"ru": "Пациент - 34-летний мужчина афроамериканского происхождения с известной историей серповидно-клеточной болезни пришел в клинику с сильной болью в костях.", "en": "The patient is a 34-year-old African American man with the known history of Sickle cell disease comes to the clinic with severe bone pain."}}
{"translation": {"ru": "Ее прошлая история болезни ничем не примечательна.", "en": "Her past medical history is unremarkable."}}
{"translation": {"ru": "Оценка состояния сердца в норме.", "en": "Her cardiac assessment is normal."}}
{"translation": {"ru": "КТ брюшной полости выявила большую простату и мочевой пузырь, наполненный мочой.", "en": "Abdominopelvic CT scan revealed a large prostate and a bladder filled with urine."}}
{"translation": {"ru": "Нитрит: отрицательный", "en": "Nitrite: negative"}}
{"translation": {"ru": "Она редко занимается физическими упражнениями.", "en": "She rarely does exercise."}}
{"translation": {"ru": "У пациента с детства наблюдались серповидно-клеточные кризы.", "en": "The patient has had positive history of sickle cell crises since childhood."}}
{"translation": {"ru": "Исследование ее кариотипа выявило 45Х и подтвердило диагноз синдрома Тернера.", "en": "Her karyotype study revealed 45X and confirmed the diagnosis of Turner syndrome."}}
{"translation": {"ru": "V. cholerae был замечен при микроскопии свежего образца кала в темном поле.", "en": "V. cholerae was seen in dark-field microscopy of a fresh stool specimen."}}
{"translation": {"ru": "Сначала тремор появился в правой руке, когда он держал что-то.", "en": "The tremor was first in his right hand while holding something."}}
{"translation": {"ru": "Но у нее все еще есть некоторые симптомы.", "en": "But she still has some symptoms."}}
{"translation": {"ru": "Это бдительный мужчина без острых расстройств.", "en": "He is an alert male with no acute distress."}}
{"translation": {"ru": "Луковицы ее груди были на 1 стадии, без волос на лобке и в подмышечных впадинах.", "en": "Her breast bulb were in stage 1 with no course hair in the pubic or axillary."}}
{"translation": {"ru": "Опухоли увеличились после последнего осмотра.", "en": "The swellings have increased since his last examination."}}
{"translation": {"ru": "При физикальном обследовании наблюдалось левостороннее опущение лица, дизартрия и левосторонняя гемиплегия.", "en": "Left-sided facial droop, dysarthria, and left-sided hemiplegia were seen in the physical exam."}}
{"translation": {"ru": "Кетоны: нет", "en": "Ketone: none"}}
{"translation": {"ru": "Физикальное обследование выявило желтуху, гепатоспленомегалию и гипотонию верхних конечностей.", "en": "The physical exam revealed jaundice, hepatosplenomegaly and hypotonia of the upper limbs."}}
{"translation": {"ru": "Пациент не принимает никаких других лекарств.", "en": "The patient takes no other medications."}}
{"translation": {"ru": "Пациент - 3-дневный младенец женского пола с желтухой, которая началась один день назад.", "en": "The patient is a 3-day-old female infant with jaundice that started one day ago."}}
{"translation": {"ru": "Результаты лабораторных исследований следующие:", "en": "Laboratory results are as follows:"}}
{"translation": {"ru": "Пациент - 14-летний мальчик, жалующийся на сколиоз и боли в спине.", "en": "The patient is a 14-year-old boy complaining of scoliosis and back pain."}}
{"translation": {"ru": "Его лейкоциты были повышены с преобладанием нейтрофилов.", "en": "His WBC was elevated with dominant neutrophils."}}
{"translation": {"ru": "У нее нет аллергии на какие-либо продукты или лекарства.", "en": "She has no history of allergies to any food or drugs."}}
{"translation": {"ru": "В клинику педиатрической хирургии поступил 5-месячный мальчик с жалобами на опустошение мошонки с правой стороны.", "en": "A 5 months old male brought to the pediatrics surgery clinic with the complaint of empty scrotum at the right side."}}
{"translation": {"ru": "67-летняя здоровая женщина пришла в клинику, чтобы сделать прививку от гриппа в начале октября.", "en": "A 67-year-old healthy woman came to the clinic to have her flu shot in early October."}}
{"translation": {"ru": "У нее легкая лихорадка.", "en": "She is mildly febrile."}}
{"translation": {"ru": "У пациента была сильная боль в пояснице, которая отдавала в оба бедра, оценка 9 из 10.", "en": "The patient had severe pain in his lower back that radiated to both thighs scored 9 out of 10."}}
{"translation": {"ru": "Пациентка сообщила, что не принимает липидопонижающие препараты.", "en": "The patient reported no use of lipid-lowering medications."}}
{"translation": {"ru": "Он выкуривает 15 сигарет в день и пьет пиво в день.", "en": "He smokes 15 cigarettes per day and drinks a beer per day."}}
{"translation": {"ru": "Живот нежный и мягкий.", "en": "The abdomen is tender and soft."}}
{"translation": {"ru": "В ее семейном анамнезе отсутствуют какие-либо психологические проблемы.", "en": "Her family history is negative for any psychologic problems."}}
{"translation": {"ru": "Удельный вес: 1,010", "en": "Specific gravity: 1.010"}}
{"translation": {"ru": "Она также жалуется на дизурию, ургентность и частоту мочеиспускания.", "en": "She also complains of dysuria, urgency and frequency."}}
{"translation": {"ru": "У нее нет аллергии, и она ежедневно употребляет только поливитамины.", "en": "She has no history of allergies and uses only multivitamins daily."}}
{"translation": {"ru": "Электрофорез гемоглобина: 91% гемоглобина S 6% гемоглобина F 3% гемоглобина A2", "en": "Hemoglobine electrophoresis: 91% HbS 6%HbF 3%HbA2"}}
{"translation": {"ru": "Он жалуется на дрожь и медленное движение.", "en": "He complains of shaking and slow movement."}}
{"translation": {"ru": "Она курит и часто употребляет алкоголь.", "en": "She smokes and drinks alcohol frequently."}}
{"translation": {"ru": "57-летний мужчина поступил в клинику из-за потери веса и постоянного сухого кашля 4 месяца назад.", "en": "A 57-year-old man was admitted to the clinic because of weight loss and persistent dry cough 4 months ago."}}
{"translation": {"ru": "Боль пульсирующая по качеству и сильная по интенсивности, вызывающая затруднения при обычной физической активности.", "en": "The pain is pulsating in quality and severe in intensity, causing trouble in her routine physical activity."}}
{"translation": {"ru": "Остаточная моча после мочеиспускания: 71 мл", "en": "Post-void residual: 71 mL"}}
{"translation": {"ru": "Он ездил в Индию 1 месяц назад и не имеет положительной истории вакцинации против туберкулеза.", "en": "He had traveled to India 1 months ago and has not any positive history of TB vaccination."}}
{"translation": {"ru": "В области головы и лица обнаруживается несколько экстраоральных поражений.", "en": "Several extraoral lesions are detected in the head and face."}}
{"translation": {"ru": "Она выкуривает 10 сигарет в день и изредка употребляет алкоголь.", "en": "She smokes 10 cigarettes per day and drinks alcohol occasionally."}}
{"translation": {"ru": "Она является кандидатом на резекцию опухоли и согласна на это до начала химиотерапии.", "en": "She is a candidate for tumor resection and agrees to do so prior to chemotherapy."}}
{"translation": {"ru": "При физической оценке у него нет задержки в развитии.", "en": "He has no developmental delay in the physical assessment."}}
{"translation": {"ru": "УЗИ выявило несколько желчных камней, билиарный осадок и камни ОЖП.", "en": "The ultrasound revealed several gallstones, biliary sludge and CBD stones."}}
{"translation": {"ru": "Недавно у ее мужа диагностировали рак толстой кишки, и он начинает химиотерапию.", "en": "Her husband was recently diagnosed with colon cancer and he is starting his chemotherapy."}}
{"translation": {"ru": "Она ведет активную половую жизнь со своим мужем и имеет 4 детей.", "en": "She is sexually active with her husband and has 4 children."}}
{"translation": {"ru": "Она не употребляет алкоголь и не курит.", "en": "She does not drink alcohol or smoke."}}
{"translation": {"ru": "Она воспалилась и стала болезненной, с легкой трещиной.", "en": "It became inflamed and sore, with mild fissuring."}}
{"translation": {"ru": "Брюшная полость мягкая, без асцита или болезненности.", "en": "His abdomen is soft with no ascites or tenderness."}}
{"translation": {"ru": "Она нормально набирает вес во время беременности.", "en": "She is getting weight normally during her pregnancies."}}
{"translation": {"ru": "Пациентка - 47-летняя женщина азиатского происхождения, жалующаяся на постоянное чувство грусти.", "en": "The patient is a 47-year-old Asian woman complaining of persistent feelings of sadness."}}
{"translation": {"ru": "Она не пьет алкоголь.", "en": "She doesn't drink alcohol."}}
{"translation": {"ru": "Гиперлипидемия", "en": "Hyperlipemia"}}
{"translation": {"ru": "У него нет других основных заболеваний, и он не принимает никаких лекарств.", "en": "He has no other underlying disease and he is not on any medications."}}
{"translation": {"ru": "При физикальном обследовании спленомегалия не была обнаружена.", "en": "No splenomegaly was detected in the physical exam."}}
{"translation": {"ru": "Печень и селезенка при пальпации в норме.", "en": "Her liver and spleen are normal on palpation."}}
{"translation": {"ru": "В его семейном анамнезе астма отмечается у матери и дяди.", "en": "His family history is significant for asthma in his mother and his uncle."}}
{"translation": {"ru": "Он заявил, что лекарства помогают ему справиться с дрожью и медленным движением.", "en": "He stated his medications help with shaking and slow movement."}}
{"translation": {"ru": "Это ее первая вакцинация в этом году.", "en": "It is her first vaccination this year."}}
{"translation": {"ru": "Пациентка - 25-летняя беременная женщина с 1 беременностью и 1 родами в анамнезе на сроке беременности 24 недели и 3 дня, у которой внезапно начались лихорадка и озноб, сопровождающиеся тошнотой и рвотой.", "en": "The patients is a 25-year-old G1 P1 pregnant woman who is 24W3D gestational old who developed a sudden unset of fever and chills, accompany with nausea and vomiting."}}
{"translation": {"ru": "Ее вес - 2,1 кг, длина - 45 см, окружность головы - 32 см.", "en": "Her weight is 2.1 kg, length is 45 cm, and head circumference 32 cm."}}
{"translation": {"ru": "Он является кандидатом на общую кортикостероидную терапию.", "en": "He is a candidate for general corticosteroid therapy."}}
{"translation": {"ru": "У нее диагностирована неосложненная неонатальная желтуха, которая может потребовать фототерапии.", "en": "She is diagnosed with uncomplicated neonatal jaundice that may require phototherapy."}}
{"translation": {"ru": "ФВ 65% по данным Эхо-КГ.", "en": "EF of 65% on TTE."}}
{"translation": {"ru": "Ранее он был вакцинирован менингококковой конъюгированной вакциной группы ACWY и менингококковой вакциной группы B.", "en": "He has been previously vaccinated with meningococcal group ACWY conjugate vaccine and meningococcal group B vaccine."}}
{"translation": {"ru": "Ей была предложена конизация.", "en": "She was offered conization."}}
{"translation": {"ru": "Компьютерная топография грудной клетки показала двусторонние множественные инфильтраты в верхних долях и утолщенные стенки бронхов.", "en": "Chest computed topography showed bilateral multiple infiltrates in the upper lobes and thickened bronchial walls."}}
{"translation": {"ru": "42-летняя здоровая женщина пришла в клинику, чтобы сделать прививку от гриппа в начале октября.", "en": "A 42-year-old healthy woman came to the clinic to have her flu shot in early October."}}
{"translation": {"ru": "В анамнезе у него гипертония и гиперхолестеринемия.", "en": "His past medical history is significant for hypertension and hypercholesterolemia."}}
{"translation": {"ru": "Он обратился в клинику с одышкой и усталостью во время занятий.", "en": "He presents to the clinic with shortness of breath and fatigue during activities."}}
{"translation": {"ru": "Выявляется несколько экстраоральных поражений головы и лица.", "en": "Several extraoral lesions of the head and face are detected."}}
{"translation": {"ru": "Приступы сопровождаются тошнотой и светобоязнью.", "en": "The attacks are associated with nausea and photophobia."}}
{"translation": {"ru": "Она разведена и в настоящее время не состоит ни в каких сексуальных отношениях.", "en": "She is divorced and is not currently in any sexual relationship."}}
{"translation": {"ru": "Пациент жалуется на дрожь и медленные движения.", "en": "The patient complains of shaking and slow movement."}}
{"translation": {"ru": "Пациенту была проведена ЭУС с биопсией.", "en": "Patient underwent a EUS with biopsy."}}
{"translation": {"ru": "Результаты анализов:", "en": "Her lab results:"}}
{"translation": {"ru": "Она ежедневно принимает поливитамины и антигипертензивные препараты.", "en": "She takes daily multivitamins and anti-hypertensive drugs."}}
{"translation": {"ru": "Пациент был помещен в отделение интенсивной терапии для наблюдения в течение 24 часов.", "en": "The patient was admitted to the intensive care unit to be monitored for 24 hours."}}
{"translation": {"ru": "Ее вес - 3,2 кг, длина - 53 см, окружность головы - 36 см.", "en": "Her weight is 3.2 kg, length is 53 cm, and head circumference 36 cm."}}
{"translation": {"ru": "До беременности у нее не было рецидивирующей ИМП или какого-либо другого основного заболевания.", "en": "She has no history of recurrent UTI prior to her pregnancy or any other underlying disease."}}
{"translation": {"ru": "Раньше он мог заниматься обычными видами деятельности, такими как баскетбол и футбол, однако в последнее время у него появились проблемы с их выполнением.", "en": "He used to be able to play routine activities such as basketball and soccer, however, he recently has problem doing them."}}
{"translation": {"ru": "Ангиография выявила стеноз правой внутренней сонной артерии на 80% и стеноз левой внутренней сонной артерии на 90%.", "en": "Angiography revealed an 80% stenosis of the R ICA and a 90% L ICA stenosis."}}
{"translation": {"ru": "Пациент - хорошо одетый и упитанный подросток, внимателен и готов к сотрудничеству.", "en": "Patient is a well-dressed and well-nourished adolescent who is alert and cooperative."}}
{"translation": {"ru": "КТ выявила признаки острого перфоративного аппендицита со свободной жидкостью в тазу.", "en": "CT scan showed evidence of acute perforated appendicitis with free fluid in the pelvis."}}
{"translation": {"ru": "Его лечили с помощью плазмообмена и кортикостероидов.", "en": "He was treated with plasma exchange and corticosteroids."}}
{"translation": {"ru": "У него был диагностирован атипичный гемолитико-уремический синдром.", "en": "He was diagnosed with atypical hemolytic uremic syndrome."}}
{"translation": {"ru": "Глюкоза: 100", "en": "Glc: 100"}}
{"translation": {"ru": "Она рассматривает возможность проведения лапароскопического желудочного шунтирования.", "en": "She is considering a laparoscopic gastric bypass."}}
{"translation": {"ru": "Она часто употребляет алкоголь и не курит.", "en": "She drinks alcohol frequently and does not smoke."}}
{"translation": {"ru": "У нее диагностирована неонатальная желтуха, которая может потребовать фототерапии.", "en": "She is diagnosed with neonatal jaundice that may require phototherapy."}}
{"translation": {"ru": "Диагностическая лапароскопия выявила флегмону без других аномалий брюшной полости.", "en": "Diagnostic laparoscopy revealed phlegmon with no other abdominal abnormalities."}}
{"translation": {"ru": "Она не курит и не употребляет наркотики.", "en": "She does not smoke or use any drugs."}}
{"translation": {"ru": "У него нет других заболеваний.", "en": "He has no other medical condition."}}
{"translation": {"ru": "Его лихорадило, при пальпации ощущалась болезненность, рикошетная болезненность и признаки мышечной защиты при пальпации.", "en": "He was febrile with tenderness, rebound tenderness and guarding on palpation."}}
{"translation": {"ru": "Мальчик - первый ребенок, родившийся в возрасте 38 недель при нормальных вагинальных родах от здоровой матери.", "en": "The baby boy is a first child who was born at the age of 38 weeks with NVD from a healthy mother."}}
{"translation": {"ru": "Пациент испытывал подобную боль дважды за последний год.", "en": "The patient experienced similar pain twice in the past year."}}
{"translation": {"ru": "У нее менопауза и она не использует контрацептивы.", "en": "She is menopausal and uses no contraception."}}
{"translation": {"ru": "Она регулярно занимается спортом по 30 минут в день по крайней мере 5 дней в неделю.", "en": "She exercises regularly for 30 minutes a day at least 5 days a week."}}
{"translation": {"ru": "Она находится на лечении РРРС в течение последних 7 месяцев.", "en": "She is under the treatment of RRMS from 7 months ago."}}
{"translation": {"ru": "В течение 6 месяцев она лечится с помощью СТГ без эстрогенной терапии, чтобы избежать менархе и достичь идеального роста.", "en": "She is treating with GH since 6 months ago without estrogen therapy to avoid menarche and reach the ideal height."}}
{"translation": {"ru": "Несколько дней назад он вернулся из международной поездки и в течение месяца жил в лагере в Судане.", "en": "He has returned from an international trip few days ago and was living in a camp in Sudan for a month."}}
{"translation": {"ru": "В течение последних двух недель он также испытывал те же симптомы, лечился оксикодоном, который не помог ему справиться с болью.", "en": "He also had the same symptoms in past two weeks treated with oxycodone which was not beneficial to his pain."}}
{"translation": {"ru": "У нее была диагностирована болезнь Хашимото.", "en": "She was diagnosed with Hashimoto disease."}}
{"translation": {"ru": "При пальпации ощущается болезненность в эпигастральной области и болезненность в правом верхнем квадранте без отдачи.", "en": "On palpation, she experiences epigastric tenderness and tenderness in the right upper quadrant without rebound."}}
{"translation": {"ru": "Его лекарства включают ингаляции Duo-Neb каждые 4 часа по мере необходимости, витамин D3 1000 единиц в день и Flomax для ДГПЖ.", "en": "His medication includes Duo-Neb inhaled q4 hr PRN, Vit D3 1000 units per day and Flomax for his PBH."}}
{"translation": {"ru": "В его анамнезе были гипертония, гиперлипидемия и гипотиреоз.", "en": "His medical history was significant for hypertension, hyperlipidemia and hypothyroidism."}}
{"translation": {"ru": "МРТ головы выявила острый инфаркт 1,7 см правого перивентрикулярного белого вещества и задней части правого базального ганглия.", "en": "MRI of the head revealed an acute 1.7-cm infarct of the right periventricular white matter and posterior right basal ganglia."}}
{"translation": {"ru": "Вскоре у него начался обильный водянистый понос без запаха.", "en": "Soon he was having profuse watery diarrhea without odor."}}
{"translation": {"ru": "62-летний мужчина афро-американского происхождения обратился к врачу со слабостью левой верхней и нижней конечности, сопровождающейся темным пятном в правом глазу, онемением правой части лица, опущением лица и невнятной речью.", "en": "A 62-year-old African-American man presented with left upper and lower extremity weakness, associated with dark visual spot in right eye, right facial numbness, facial drop and slurred speech."}}
{"translation": {"ru": "Тыльная сторона и подошва стопы не были затронуты.", "en": "The dorsum and sole of the foot was unaffected."}}
{"translation": {"ru": "Самый маленький камень - 14 мм.", "en": "The smallest stone is 14mm."}}
{"translation": {"ru": "Посев крови отрицательный.", "en": "The blood culture is negative."}}
{"translation": {"ru": "Ранее здоровый мужчина, работающий инженером в высокотехнологичной компании.", "en": "He is a previously healthy man, working as an engineer in a high tech company."}}
{"translation": {"ru": "Раньше она занималась спортом каждый день не менее 30 минут, но в последние 3 недели у нее не хватает энергии на это.", "en": "She used to exercise every day for at least 30 min., but she doesn't have enough energy to do so for the past 3 weeks."}}
{"translation": {"ru": "Его лабораторные исследования приведены ниже:", "en": "His lab study is as bellow:"}}
{"translation": {"ru": "Девочка 12 лет пришла в клинику с матерью, жалуясь на низкий рост, задержку полового созревания и задержку в развитии.", "en": "A 12 year old girl came to the clinic with her mother, complaining of short stature, delayed in puberty and developmental delay."}}
{"translation": {"ru": "Она утверждает, что последние 3 недели ее настроение в основном подавленное.", "en": "She states that her mood is mostly depressed for the past 3 weeks."}}
{"translation": {"ru": "Ее ИМТ был 24, но за последние несколько недель она набрала 5 кг.", "en": "Her BMI was 24, but she has gained 5 kg in the past few weeks."}}
{"translation": {"ru": "На медосмотре она страдает ожирением и является умственно отсталой девочкой.", "en": "She is an obese, mentally retarded girl in the physical exam."}}
{"translation": {"ru": "Её прошлый медицинский анамнез ничем не примечателен, а в лекарственном анамнезе есть только прием витамина D3 1000 единиц в день.", "en": "There is nothing remarkable in her past medical history and her drug history is only positive for Vit D3 1000 units daily."}}
{"translation": {"ru": "Он не знает об истории своей семьи.", "en": "He is not aware about his family history."}}
{"translation": {"ru": "У матери была нормальная беременность без осложнений.", "en": "The mother had a normal pregnancy with no complication."}}
{"translation": {"ru": "Дальнейшая оценка показывает повышенное поглощение радиоактивного вещества, а также увеличение количества пиридинолина в моче.", "en": "Further evaluation shows increased uptake of radioactive substance as well as an increase in urinary pyridinoline."}}
{"translation": {"ru": "Пациентка - 34-летняя женщина с ожирением, которая пришла в клинику с проблемами веса.", "en": "The patient is a 34-year-old obese woman who comes to the clinic with weight concerns."}}
{"translation": {"ru": "Пациент отказался от физического осмотра, но передвигался самостоятельно без затруднений.", "en": "The patient refused PT evaluation but was ambulating independently without difficulty."}}
{"translation": {"ru": "Она не курит.", "en": "She does not smoke."}}
{"translation": {"ru": "Ее анализы:", "en": "Her labs:"}}
{"translation": {"ru": "При первичном обследовании его жизненные показатели были стабильными.", "en": "His vital signs were stable in the primary evaluation."}}
{"translation": {"ru": "В пораженной области нет гноя или разрывов.", "en": "There is no pus or tearing in the affected area."}}
{"translation": {"ru": "Дочь также сообщает о соблюдении режима приема лекарств и о соблюдении режима работы БИПАП в ночное время.", "en": "Daughter also reports med compliance and compliance with BiPap at night."}}
{"translation": {"ru": "Тургор кожи снижен.", "en": "The skin turgor has reduced."}}
{"translation": {"ru": "В ее физическом обследовании нет ничего примечательного.", "en": "There is nothing remarkable in her physical exam."}}
{"translation": {"ru": "Биопсия сердцевины выявила инвазивную протоковую карциному молочной железы размером 3 см в левом верхнем наружном квадранте.", "en": "A core biopsy revealed a 3 cm invasive ductal breast carcinoma in the left upper outer quadrant."}}
{"translation": {"ru": "Она занималась спортом каждый день не менее 30 минут.", "en": "She used to exercise every day for at least 30 min."}}
{"translation": {"ru": "Она не употребляет никаких наркотиков и не курит.", "en": "She is not using any drugs and she does not smoke."}}
{"translation": {"ru": "Он недоволен движением своего тела и жалуется на дисбаланс плеч и смещение головы вправо.", "en": "He is not happy with his body gesture and complaints of shoulder imbalance and shifting his head to right."}}
{"translation": {"ru": "Образцы кала должны быть положительными на токсин Clostridium difficile.", "en": "The stool samples must were positive for Clostridium difficile toxin."}}
{"translation": {"ru": "Дальнейшая оценка показала:", "en": "Further evaluation revealed:"}}
{"translation": {"ru": "Диагноз \"грибок стоп\" был подтвержден наблюдением сегментированных грибковых гиф при микроскопическом исследовании влажного образца гидроксида калия.", "en": "Tinea pedis infection confirmed as his diagnosis by the observation of segmented fungal hyphae during a microscopic KOH wet mount examination."}}
{"translation": {"ru": "Трансбронхиальная биопсия выявила некротические гранулемы с многоядерными гигантскими клетками, и у него был диагностирован гранулематоз Вегенера.", "en": "Transbronchial biopsy revealed necrotic granulomas with multinucleated giant cells and the Wegener's granulomatosis was diagnosed for him."}}
{"translation": {"ru": "Рентген грудной клетки показал инфильтрат в середине левого легкого диаметром 1,8 см с признаками кавитации.", "en": "Chest X-ray showed infiltrate in the middle of left lung with diameter of 1.8 cm with signs of cavitation."}}
{"translation": {"ru": "Вес: 73 кг", "en": "Weight: 73 kg"}}
{"translation": {"ru": "На рентгенографии грудной клетки были обнаружены метастатические поражения.", "en": "CXR was remarkable for metastatic lesions."}}
{"translation": {"ru": "Она потеряла интерес к занятиям, которые раньше ей нравились.", "en": "She lost interest in activities she used to enjoy."}}
{"translation": {"ru": "Пациентка - 32-летняя женщина с ожирением, которая пришла в клинику с проблемой лишнего веса.", "en": "The patient is a 32-year-old obese woman who came to the clinic with weight concerns."}}
{"translation": {"ru": "У ее 70-летнего отца гипертония.", "en": "Her 70-year-old father has hypertension."}}
{"translation": {"ru": "Боль сопровождается тошнотой и рвотой.", "en": "The pain is accompanied by nausea and vomiting."}}
{"translation": {"ru": "Лабораторные исследования представлены ниже:", "en": "Lab study is reported bellow:"}}
{"translation": {"ru": "У нее желтые склеры и иктеричное тело.", "en": "She presents with yellow sclera and icteric body."}}
{"translation": {"ru": "Пациент - 17-летний юноша, жалующийся на сильную мигрирующую боль в правом нижнем квадранте живота, которая началась четыре дня назад.", "en": "The patient is a 17-year-old boy complaining of severe migratory pain in the right lower quadrant of his abdomen that started four days ago."}}
{"translation": {"ru": "В последнее время у нее также возникли проблемы с пищеварением.", "en": "She also has some digestive issues recently."}}
{"translation": {"ru": "Стул водянистый и белый, но у пациента нет лихорадки.", "en": "The stool is watery and white but the patient has no fever."}}
{"translation": {"ru": "Пациент - 15-летний мальчик с астмой, диагностированной год назад.", "en": "The patient is a 15-year-old boy with asthma diagnosed a year ago."}}
{"translation": {"ru": "Она жалуется на диплопию, усталость и слабость, которая затрагивает в основном верхние конечности.", "en": "She complains of diplopia and fatigue and weakness that affects mainly her upper limbs."}}
{"translation": {"ru": "Пациент афебрилен в пределах нормального артериального давления.", "en": "The patient is afebrile within the normal blood pressure."}}
{"translation": {"ru": "ПТВ: 12 секунд", "en": "PT: 12 second"}}
{"translation": {"ru": "Она жалуется на усталость, но без температуры или озноба.", "en": "She is complaining of fatigue but no fever or chills."}}
{"translation": {"ru": "Пациентка употребляет поливитамины и добавки с железом.", "en": "The patient is using multivitamins and iron supplements."}}
{"translation": {"ru": "Ее склеры желтые, а тело иктеричное.", "en": "Her sclera are yellow and her body is icteric."}}
{"translation": {"ru": "Рентгенография грудной клетки была ничем не примечательна.", "en": "CXR was unremarkable."}}
{"translation": {"ru": "Она также увлекается написанием рассказов и имеет несколько коротких рассказов на английском языке.", "en": "She is also interested in writing stories and has several short stories in English."}}
{"translation": {"ru": "Он принимает Левотироксин, Аторвастатин и Гидрохлоротиазид.", "en": "He is using Levothyroxine, Atorvastatin and HTCZ."}}
{"translation": {"ru": "Он курит сигареты по 1 пачке в день в течение 40 лет и употребляет алкоголь от 5 до 6 бутылок пива в неделю.", "en": "He smokes cigarette 1 pack per day for 40 years and alcohol consumption of 5 to 6 beers per week."}}
{"translation": {"ru": "Она работает в реабилитационном центре и не имеет никаких основных заболеваний.", "en": "She works in a rehab center and has no underlying disease."}}
{"translation": {"ru": "Фернандес - 41-летний мужчина, профессиональный футболист.", "en": "Fernandez is a 41 year man who is a professional soccer player."}}
{"translation": {"ru": "В анамнезе у нее гиперхолестеринемия и дважды тошнота, рвота и диарея.", "en": "Her past medical history is remarkable for hypercholesterolemia and 2 NVDs."}}
{"translation": {"ru": "Она не живет половой жизнью, и ее менструации регулярны.", "en": "She is not sexually active, and her menses are regular."}}
{"translation": {"ru": "Она является социальным потребителем алкоголя с отрицательной историей курения или употребления наркотиков.", "en": "She is a social alcohol consumer with the negative history of smoking or drug use."}}
{"translation": {"ru": "В последнем лабораторном исследовании ее ТТГ был 3, а уровень сахара в крови натощак - 75.", "en": "Her TSH was 3 and FBS was 75 in the latest lab study."}}
{"translation": {"ru": "Она замужем уже 5 лет.", "en": "She is married for 5 years."}}
{"translation": {"ru": "У 57-летнего фермера год назад диагностировали болезнь Паркинсона.", "en": "A 57-year old farmer was diagnosed with Parkinson's disease a year ago."}}
{"translation": {"ru": "Пациентка, 20-летняя женщина кавказского происхождения, поступила в клинику с односторонней потерей зрения, слабостью мышц лица, дизартрией и онемением, продолжающимися в течение 1 дня.", "en": "The patient is a 20 year old Caucasian female presents to the clinic with one-sided vision lost and facial weakness, dysarthria and numbness lasting for 1 day."}}
{"translation": {"ru": "ЭХО-КГ выявила тяжелый аортальный стеноз с ухудшением функции левого желудочка.", "en": "TTE revealed severe aortic stenosis with worsening LV function."}}
{"translation": {"ru": "Левое плечо немного выше правого.", "en": "The left shoulder is slightly higher than the right shoulder."}}
{"translation": {"ru": "Ее тест на беременность отрицательный, и она не кормит грудью.", "en": "Her pregnancy test is negative and she is not breastfeeding."}}
{"translation": {"ru": "Малыш весил 3200 гр при росте 50 см.", "en": "The baby boy weighted 3200 gr with the height of 50 cm."}}
{"translation": {"ru": "были в пределах нормы.", "en": "were within normal limits."}}
{"translation": {"ru": "Отмечена аортальная недостаточность 2 степени с умеренным МК.", "en": "Noted to have 2+ aortic insufficiency with mild MR."}}
{"translation": {"ru": "Пациентка - 35-летняя женщина с миастенией Гравис, класс IIa.", "en": "The patient is a 35-year-old woman with myasthenia gravis, class IIa."}}
{"translation": {"ru": "Вторая МРТ выявила еще одно поражение в левом полушарии головного мозга.", "en": "The second MRI revealed another lesion in the left cerebral hemisphere."}}
{"translation": {"ru": "Он лечится кортикостероидами и циклофосфамидом в течении 4 месяцев.", "en": "He is treating with corticosteroid and cyclophosphamides since 4 months ago."}}
{"translation": {"ru": "У него развилась дыхательная недостаточность, потребовавшая механической вентиляции легких, и почечная недостаточность, потребовавшая гемодиализа.", "en": "He developed respiratory failure requiring mechanical ventilation and renal failure requiring hemodialysis."}}
{"translation": {"ru": "Диагноз \"костная болезнь Педжета\" подтвержден, и в качестве терапии первой линии будет начата терапия бисфосфонатами.", "en": "The diagnosis of Paget's Disease of Bone is confirmed and Bisphosphonate will be started as first-line therapy."}}
{"translation": {"ru": "Физикальный осмотр и лабораторные исследования не выявили никаких других отклонений.", "en": "Her physical exam and lab studies were not remarkable for any other abnormalities."}}
{"translation": {"ru": "Он пришел в клинику с зудом в ногах.", "en": "He came to the clinic with itchy foot."}}
{"translation": {"ru": "Пациентка - 45-летняя женщина в постменопаузе с цитологически подтвержденным раком молочной железы.", "en": "The patient is a 45-year-old postmenopausal woman with cytologically confirmed breast cancer."}}
{"translation": {"ru": "Половой член имеет нормальную форму и размер, и он не обрезан.", "en": "The penis is normal in shape and size and he is not circumcised."}}
{"translation": {"ru": "До постановки диагноза он активно занимался посадкой растений и ухаживал за их сельскохозяйственными животными.", "en": "He used to be active with planting and taking care of their farm animals before his diagnosis."}}
{"translation": {"ru": "В ее прошлом хирургическом анамнезе было кесарево сечение 2 года назад, и у нее один ребенок.", "en": "Her past surgical history is significant for a C-section 2 years ago and she has a one child."}}
{"translation": {"ru": "Его лабораторное исследование показало уровень ИФР-1 4,5 верхней границы нормы с поправкой на пол и возраст.", "en": "His lab study shows the IGF-1 level of 4.5 ULN adjusted by sex and age."}}
{"translation": {"ru": "По словам его матери, он не реагировал на обычный кортикостероидный ингалятор.", "en": "According to his mother, he didn't respond to the usual corticosteroid inhaler."}}
{"translation": {"ru": "Пациент является кандидатом на хирургическое лечение сколиоза по данным периоперационного мониторинга моторных ВП", "en": "The patients is candidate for scoliosis surgery according to perioperative MEP monitoring"}}
{"translation": {"ru": "Пациент - 25-летний мужчина с диабетом 1 типа, подтвержденным молекулярным анализом 7 лет назад.", "en": "The patient is a 25-year-old man with type 1 diabetes confirmed with molecular analysis 7 years ago."}}
{"translation": {"ru": "Церебральная ангиография также выявила патентные правую переднюю и среднюю мозговые артерии и патентные левые переднюю и среднюю мозговые артерии.", "en": "Cerebral angiography further revealed patent right ACA and MCA and patent left ACA and left MCA."}}
{"translation": {"ru": "Пациент - 60-летняя женщина, поступившая в инсультное отделение с недавней историей второго курса внутривенных антибиотиков по поводу аспирационной пневмонии.", "en": "The patient is a 60-year-old woman admitted to the stroke department with a recent history of a second course of intravenous antibiotics for aspiration pneumonia."}}
{"translation": {"ru": "При физикальном обследовании не было выявлено болей в животе, изменений в работе кишечника, тошноты, рвоты, дизурии, частоты, гематурии или пенистой мочи.", "en": "Her physical exam was negative for abdominal pain, change in bowel habits, nausea, vomiting, dysuria, frequency, hematuria or frothy urine."}}
{"translation": {"ru": "Ее рост 165 см, а вес 113 кг.", "en": "She is 165 cm tall and her weight is 113 kg."}}
{"translation": {"ru": "Через несколько месяцев у нее появилась слабость в нижних конечностях, что привело к нарушению равновесия.", "en": "After few months, she experienced lower extremities weakness led to balance problem."}}
{"translation": {"ru": "Она учится в старшей школе и живет с обоими родителями.", "en": "She is a high-school student and living with her both parents."}}
{"translation": {"ru": "Недавно она заметила, что приступы учащаются во время менструации.", "en": "She recently noticed that that there are more attacks around her menstrual period."}}
{"translation": {"ru": "Давление правого желудочка составляло 41, имелось расширение биатриального пространства.", "en": "RV pressure was 41 and had biatrial enlargement."}}
