{"translation": {"ru": "Пациент - мужчина 45 лет с анапластической астроцитомой позвоночника, осложненной сильной слабостью нижних конечностей и задержкой мочи после катетера Фолея, высоких доз стероидов, гипертонии и хронической боли.", "en": "Patient is a 45-year-old man with a history of anaplastic astrocytoma of the spine complicated by severe lower extremity weakness and urinary retention s/p Foley catheter, high-dose steroids, hypertension, and chronic pain."}}
{"translation": {"ru": "Опухоль расположена в грудном и поясничном отделах позвоночника, нерезектабельная анапластическая астроцитома после облучения.", "en": "The tumor is located in the T-L spine, unresectable anaplastic astrocytoma s/p radiation."}}
{"translation": {"ru": "Осложняется прогрессирующей слабостью нижних конечностей и задержкой мочи.", "en": "Complicated by progressive lower extremity weakness and urinary retention."}}
{"translation": {"ru": "Вначале пациент обратился со слабостью в правой нижней конечности, когда его правое колено отдавало в правую сторону и было трудно ходить, а также онемением правой передней поверхности бедра.", "en": "Patient initially presented with RLE weakness where his right knee gave out with difficulty walking and right anterior thigh numbness."}}
{"translation": {"ru": "МРТ показала образование в конусе спинного мозга, которое было подвергнуто биопсии и оказалось анапластической астроцитомой.", "en": "MRI showed a spinal cord conus mass which was biopsied and found to be anaplastic astrocytoma."}}
{"translation": {"ru": "Терапия включала полевое облучение t10-l1 с последующими 11 циклами темозоломида по 7 дней с 7 днями перерыва.", "en": "Therapy included field radiation t10-l1 followed by 11 cycles of temozolomide 7 days on and 7 days off."}}
{"translation": {"ru": "Затем последовал CPT-11 еженедельно x4 с Авастином каждые 2 недели/ 2 недели отдыха и повторный цикл.", "en": "This was followed by CPT-11 Weekly x4 with Avastin Q2 weeks/ 2 weeks rest and repeat cycle."}}
{"translation": {"ru": "48-летний мужчина с гипертонией и гиперлипидемией, бикуспидальным аортальным клапаном и злоупотреблением табаком в анамнезе, который обратился к кардиологу [**2148-10-1**] с прогрессирующей одышкой и отеком нижних конечностей.", "en": "48 M with a h/o HTN hyperlipidemia, bicuspid aortic valve, and tobacco abuse who presented to his cardiologist on [**2148-10-1**] with progressive SOB and LE edema."}}
{"translation": {"ru": "ЭХО-КГ выявила тяжелый аортальный стеноз с ухудшением функции левого желудочка.", "en": "TTE revealed severe aortic stenosis with worsening LV function."}}
{"translation": {"ru": "ФВ составляла 25%.", "en": "EF was 25%."}}
{"translation": {"ru": "Давление правого желудочка составляло 41, имелось расширение биатриального пространства.", "en": "RV pressure was 41 and had biatrial enlargement."}}
{"translation": {"ru": "Отмечена аортальная недостаточность 2 степени с умеренным МК.", "en": "Noted to have 2+ aortic insufficiency with mild MR."}}
{"translation": {"ru": "Из кардиологической клиники он был отправлен домой с лазиксом и бета-блокаторами (которые он не переносил), у него продолжалось ухудшение отдышки и отека нижних конечностей, и, наконец, он был доставлен сюда для обследования.", "en": "He was sent home from cardiology clinic with Lasix and BB (which he did not tolerate), continued to have worsening SOB and LE edema and finally presented here for evaluation."}}
{"translation": {"ru": "При поступлении повторная Эхо-КГ подтвердила критический аортальный стеноз с гипертрофией левого желудочка с расширением полости и выраженным глобальным гипокинезом, тяжелый стеноз аортального клапана с двустворчатым аортальным клапаном, расширенную восходящую аорту, умеренную систолическую гипертензию легочной артерии.", "en": "During this admission repeat echo confirmed critical aortic stenosis showing left ventricular hypertrophy with cavity dilation and severe global hypokinesis, severe aortic valve stenosis with underlying bicuspid aortic valve, dilated ascending aorta, mild pulmonary artery systolic hypertension."}}
{"translation": {"ru": "Пациент прошел предоперационное обследование для замены клапана с предварительной КТ грудной клетки и УЗИ сонных артерий (выявлена умеренная неоднородная бляшка с двусторонним 1-39% стенозом ВСА).", "en": "The patient underwent a preop workup for valvular replacement with preop chest CT scan and carotid US (showing moderate heterogeneous plaque with bilateral 1-39% ICA stenosis)."}}
{"translation": {"ru": "Он также прошел катетеризацию сердца с катетеризацией правого сердца для оценки давления в лёгочной артерии, которая не выявила ангиографически явного ограниченного по потоку заболевания коронарных артерий.", "en": "He also underwent a cardiac cath with right heart cath to evaluate his pulm art pressures which showed no angiographically apparent flow-limiting coronary artery disease."}}
{"translation": {"ru": "Женщина 32 лет, поступившая после сильной \"взрывной\" головной боли.", "en": "A 32 yo woman who presents following a severe 'exploding' headache."}}
{"translation": {"ru": "Она и ее муж сообщают, что вчера она была на кухне, встала и ударилась головой об угол шкафа.", "en": "She and her husband report that yesterday she was in the kitchen and stood up and hit her head on the corner of a cabinet."}}
{"translation": {"ru": "На следующее утро у нее возникла внезапная \"взрывная\" головная боль.", "en": "The next morning she developed a sudden 'exploding' headache."}}
{"translation": {"ru": "Она поступила в больницу, где КТ головы показала значительное количество крови в правом желудочке.", "en": "She came to the hospital where head CT showed a significant amount of blood in her right ventricle."}}
{"translation": {"ru": "Нейрохирург обследовал ее на предмет спонтанного внутрижелудочкового кровоизлияния с опасениями по поводу лежащей в основе сосудистой мальформации.", "en": "NSGY evaluated her for spontaneous intraventricular hemorrhage with a concern for an underlying vascular malformation."}}
{"translation": {"ru": "Была сделана церебральная ангиограмма, которая показала аномальную сосудистую систему с дренирующей веной из L височной доли, проникающей в глубокое белое вещество, что соответствует АВМ.", "en": "Cerebral angiogram was done which showed abnormal vasculature with a draining vein from L temporal lobe penetrating deep white matter consistent with AVM."}}
{"translation": {"ru": "У пациента продолжались головные боли, но они улучшались с помощью обезболивающих препаратов.", "en": "The patient did continue to have a headaches but they were improving with pain medication."}}
{"translation": {"ru": "Пациент отказался от физического осмотра, но передвигался самостоятельно без затруднений.", "en": "The patient refused PT evaluation but was ambulating independently without difficulty."}}
{"translation": {"ru": "Она была выписана домой с мужем на [**2155-12-6**].", "en": "She was discharged to home with her husband on [**2155-12-6**]."}}
{"translation": {"ru": "Это 44-летняя женщина, в истории болезни которой были СПКЯ, ожирение, гипертония, которая обратилась с симптомами холецистита, и у нее случайно был обнаружен большой перикардиальный выпот.", "en": "This is a 44 year old female with PMH of PCOS, Obesity, HTN who presented with symptoms of cholecystitis and was found incidentally to have a large pericardial effusion."}}
{"translation": {"ru": "Был проведен перикардиоцентез, и анализ жидкости соответствовал лимфоме Беркитта.", "en": "A pericardiocentesis was performed and the fluid analysis was consistent with Burkitt's lymphoma."}}
{"translation": {"ru": "В перикардиальной жидкости были обнаружены ограниченные каппа-легкой цепью CD10 положительные монотипические В-клетки, экспрессирующие FMC-7, CD19, CD20 и myc перестройку, что соответствует лимфоме Беркитта.", "en": "Pericardial fluid was kappa light chain restricted CD10 positive monotypic B cells expressing FMC-7, CD19, CD20, and myc rearrangement consistent with Burkitt's Lymphoma."}}
{"translation": {"ru": "Последующая люмбальная пункция и биопсия костного мозга были отрицательными на какое-либо поражение, что позволило предположить первичную лимфому сердца.", "en": "A subsequent lumbar puncture and bone marrow biopsy were negative for any involvement which made this a primary cardiac lymphoma."}}
{"translation": {"ru": "МРТ сердца показала наличие образования размером 3 см х 1 см на боковой стенке правого предсердия, прилегающей к АВ-соединению.", "en": "A cardiac MRI showed a mass that was 3cm x 1cm on the lateral wall of the right atrium adjacent to the AV junction."}}
{"translation": {"ru": "История болезни:", "en": "Past Medical History:"}}
{"translation": {"ru": "1.", "en": "1."}}
{"translation": {"ru": "Редкие мигрени", "en": "Rare migraines"}}
{"translation": {"ru": "2.", "en": "2."}}
{"translation": {"ru": "Гипертония", "en": "HTN"}}
{"translation": {"ru": "3.", "en": "3."}}
{"translation": {"ru": "Ожирение", "en": "Obesity"}}
{"translation": {"ru": "4.", "en": "4."}}
{"translation": {"ru": "СПКЯ/бесплодие", "en": "PCOS/infertility"}}
{"translation": {"ru": "5.", "en": "5."}}
{"translation": {"ru": "Вирусный энцефалит/менингит-->Внутримозговое излияние-->припадок/инсульт ([**2137**]) =- от тяжелой синусовой инфекции, вызвавшего легкие нефокальные остаточные нарушения", "en": "Viral encephalitis/meningitis-->ICH-->seizure/stroke ([**2137**]) =- from severe sinus infxn, caused mild non-focal residual deficits"}}
{"translation": {"ru": "6.", "en": "6."}}
{"translation": {"ru": "Утечка ЦСЖ при менингите с установкой поясничного дренажа", "en": "CSF leak w/ meningitis s/p lumbar drain placement"}}
{"translation": {"ru": "7.", "en": "7."}}
{"translation": {"ru": "ТГВ правой нижней конечности после установки фильтра нижней полой вены", "en": "R LE DVT s/p IVC filter placement"}}
{"translation": {"ru": "8.", "en": "8."}}
{"translation": {"ru": "Операция на колене", "en": "Knee surgery"}}
{"translation": {"ru": "74 месяца с ИБС в истории болезни после АКШ, ФВ 60%, предшествующая инсульту (без остаточного дефицита), гипертонии, ГЛ, СД 2 типа, от умеренного до тяжелого ЗПА, был направлен в кардиологию для оценки ЗПА, при осмотре у пациента были обнаружены каротидные гематомы.", "en": "74M hx of CAD s/p CABG, EF 60% prior CVA (no residual deficits), HTN, HL, DMII, Moderate to Severe PVD was referred to cardiology for evaluation of PVD, and on examination patient was found to have carotid bruits."}}
{"translation": {"ru": "При дальнейшем рассмотрении симптомов пациент сообщает о периодическом головокружении, отсутствии предшествующих обмороков, периодической головной боли, отрицает боль в груди /одышку.", "en": "Upon further review of symptoms the pt reports + Occasional dizziness, no prior syncope occasional HA, Denies CP/SOB."}}
{"translation": {"ru": "Отсутствие сенсорных и моторных дефектов.", "en": "No sensory or motor defects."}}
{"translation": {"ru": "Он вспоминает, что 10-15 лет назад у него мог быть инсульт без остаточных явлений.", "en": "He recalls that he might have had a stroke 10-15 years ago without any residual deficit."}}
{"translation": {"ru": "До АКШ у него был только диафорез.", "en": "Prior to CABG he only had diaphoresis."}}
{"translation": {"ru": "Дальнейший обзор систем отличается отсутствием боли в груди, одышки при нагрузке, пароксизмальной ночной одышки, ортопноэ, сердцебиения, обморока или предобморочного состояния.", "en": "Further review of systems is notable for absence of chest pain, dyspnea on exertion, paroxysmal nocturnal dyspnea, orthopnea, palpitations, syncope or presyncope."}}
{"translation": {"ru": "Он прошел УЗИ сонных артерий, которое показало значительный двусторонний каротидный стеноз, L>R.", "en": "He underwent Carotid U/S that showed significant bilateral carotid stenosis, L>R."}}
{"translation": {"ru": "Ангиография выявила стеноз правой внутренней сонной артерии на 80% и стеноз левой внутренней сонной артерии на 90%.", "en": "Angiography revealed an 80% stenosis of the R ICA and a 90% L ICA stenosis."}}
{"translation": {"ru": "Церебральная ангиография также выявила патентные правую переднюю и среднюю мозговые артерии и патентные левые переднюю и среднюю мозговые артерии.", "en": "Cerebral angiography further revealed patent right ACA and MCA and patent left ACA and left MCA."}}
{"translation": {"ru": "История болезни:", "en": "Past Medical History:"}}
{"translation": {"ru": "ИБС после АКШ в [**2154**] ([**больница1 112**])", "en": "CAD s/p CABG in [**2154**] ([**Hospital1 112**])"}}
{"translation": {"ru": "Предыдущий инсульт", "en": "Prior CVA"}}
{"translation": {"ru": "Двустороннее заболевание сонных артерий", "en": "Bilateral carotid artery disease"}}
{"translation": {"ru": "Анемия", "en": "Anemia"}}
{"translation": {"ru": "ЗПА", "en": "PVD"}}
{"translation": {"ru": "Гипертония", "en": "Hypertension"}}
{"translation": {"ru": "Диабет, осложненный ретинопатией и периферической нейропатией", "en": "Diabetes c/b retinopathy and peripheral neuropathy"}}
{"translation": {"ru": "Катаракта после операции", "en": "Cataracts s/p surgery"}}
{"translation": {"ru": "Узел щитовидной железы", "en": "Thyroid nodule"}}
{"translation": {"ru": "Полипы толстой кишки после резекции", "en": "Colon polyps s/p resection"}}
{"translation": {"ru": "Периодические боли в пояснице", "en": "Intermittent Lower back pain"}}
{"translation": {"ru": "Протеинурия", "en": "Proteinuria"}}
{"translation": {"ru": "После перелома правого локтя в детстве", "en": "s/p right elbow fracture as a child"}}
{"translation": {"ru": "Артрит", "en": "Arthritis"}}
{"translation": {"ru": "Пациентка - 55-летняя женщина с ТПН на гемодиализе и перитонеальном диализе в анамнезе, которая обратилась с водянистой, некровавой диареей и слабостью.", "en": "Patient is a 55yo woman with h/o ESRD on HD and peritoneal dialysis who presented with watery, non bloody diarrhea and weakness."}}
{"translation": {"ru": "В анамнезе у нее 2 предыдущих псевдомембранозных колита, последний из которых произошёл всего 1 месяц назад.", "en": "She has a history of 2 prior C diff infections, the most recent just 1 month ago."}}
{"translation": {"ru": "Недавнее применение антибактериальных препаратов в течение последнего месяца при предыдущем поступлении.", "en": "Recent antibx use in the last month on prior admission."}}
{"translation": {"ru": "В то время также проходила курс лечения от псевдомембранозного колита течение 14 дней.", "en": "Was also txd for Cdiff at that time for 14 d. course with po vanco."}}
{"translation": {"ru": "Пациент был первоначально госпитализирован в отделение интенсивной терапии и находился в состоянии сепсиса на прессорных препаратах (левофед) до утра [**8-26**] с лейкоцитозом, но без лихорадки.", "en": "Pt was initially admitted to the ICU and was septic on pressors (levophed) until the morning of [**8-26**] with leukocytosis but no fever."}}
{"translation": {"ru": "При поступлении анализ на псевдомембранозный колит был положительным, у пациента был лейкоцитоз, соответствующий псевдомембранозному колиту.", "en": "C diff assay positive on admission, and pt had leukocytosis consistent with C diff."}}
{"translation": {"ru": "Вначале пациентка принимала Vanco po, Flagyl IV и Flagyl po, а когда состояние пациента улучшилось, она была переведена на Vanco oral и Flagyl oral [**8-29**].", "en": "Patient was placed on Vanco po, Flagyl IV and Flagyl po initially, and when patient improved she was transitioned to Vanco oral and Flagyl oral on [**8-29**]."}}
{"translation": {"ru": "В связи с рецидивом псевдомембранозного колита пациентка прошла длительный курс лечения препаратом Vanco в течение 6 недель.", "en": "Patient was treated with Vanco for an extended course of 6 weeks given her recurrent C diff."}}
{"translation": {"ru": "Пациенту также рекомендовали принимать пробиотики и отбелить дом после выписки.", "en": "Pt was also encouraged to take probiotics and to bleach her home when she was discharged."}}
{"translation": {"ru": "60-летний мужчина с циррозом печени, варикозным расширением вен пищевода II степени, недавно госпитализированный по поводу верхнего ЖКК [**2-9**] гастрита, вызванного НПВС, направленный на госпитализацию через отдел скорой помощи гепатологической клиникой по поводу новой невнятной речи и спутанности мышления.", "en": "60 yo M with Hep C cirrhosis, grade II esophageal varices, recent admission for UGIB [**2-9**] NSAID gastritis, referred for admission throught the ED by hepatology clinic for new slurred speech and tangential thought process."}}
{"translation": {"ru": "Пациент также описывает новое нарушение равновесия, приведшее к падению, во время которого он, возможно, ударился головой.", "en": "Patient also describes new imbalance leading to a fall during which he may have hit his head on."}}
{"translation": {"ru": "Согласно последнему заключению печеночной клиники не употребляет этанол в течение года (подтверждено пациентом), утка была отрицательной на алкоголь.", "en": "Per last liver clinic note has been off ETOH for a year (corroborated with pt), utox was negative for alocohol."}}
{"translation": {"ru": "КТ была в пределах нормы, а неврологическая экспертиза определила, что это не ишемический инфаркт.", "en": "CT was within normal limits, and neuro evaluation determined this was not ischemic infart."}}
{"translation": {"ru": "Пациенту был поставлен предположительный диагноз печеночной энцефалопатии, и он начал принимать лактулозу.", "en": "Patient was given a presumptive diagnosis of hepatic encephalopathy and started on lactulose."}}
{"translation": {"ru": "Функциональные тесты печени показали поразительное увеличение общего и прямого билирубина с момента последнего визита.", "en": "Liver function tests showed a striking increase in his total and direct bilirubin since last visit."}}
{"translation": {"ru": "Еще одним тревожным признаком было повышение АФП у пациента.", "en": "Another worrisome feature was the increase in the patient's AFP."}}
{"translation": {"ru": "Это может быть прогрессирование цирроза, так как он дважды не принимал интерферон.", "en": "This could be progression of cirrhosis as he failed interferon twice."}}
{"translation": {"ru": "Он будет наблюдаться амбулаторно, чтобы решить эту проблему.", "en": "He is to follow-up as an outpatient to work this up."}}
{"translation": {"ru": "История болезни:", "en": "Past Medical History:"}}
{"translation": {"ru": "Цирроз при ВГС (лечение интерфероном x2 без ответа)", "en": "HCV Cirrhosis (tx with interferon x2 with no response)"}}
{"translation": {"ru": "Портальная гастропатия", "en": "Portal Gastropathy"}}
{"translation": {"ru": "Варикозное расширение вен пищевода II степени", "en": "Grade II Esophageal varices"}}
{"translation": {"ru": "Гипертония", "en": "HTN"}}
{"translation": {"ru": "Недавняя госпитализация [**4-/2150**]: верхний ЖКК [**2-9**], вызванное нестероидными препаратами", "en": "Recent admission [**4-/2150**]: UGIB [**2-9**] non-steroidal induced"}}
{"translation": {"ru": "гастрит", "en": "gastritis"}}
{"translation": {"ru": "Это 57-летний джентльмен с ХЛЛ и крупноклеточной трансформацией.", "en": "This is a 57-year-old gentleman with CLL and large cell transformation."}}
{"translation": {"ru": "Он обратился к врачу еще в [**10/2119**] с повышенным уровнем лейкоцитов и ЛДГ.", "en": "He presented with his disease back in [**10/2119**] with an elevated white count and LDH."}}
{"translation": {"ru": "На тот момент у него не было ни спленомегалии, ни цитопении.", "en": "He was without any splenomegaly or any cytopenias at that time."}}
{"translation": {"ru": "У него была обширная лимфаденопатия.", "en": "He did have some bulky lymphadenopathy."}}
{"translation": {"ru": "Затем он прошел четыре цикла терапии FCR, которую завершил еще в 09/[**2119**].", "en": "He then completed four cycles of FCR therapy, which he completed back in 09/[**2119**]."}}
{"translation": {"ru": "Он отлично отреагировал на терапию и находился под наблюдением вне лечения в течение примерно двух лет.", "en": "He had an excellent response to therapy and was monitored off treatment for approximately two years."}}
{"translation": {"ru": "Затем он поступил в [**7-/2122**] с растущим количеством лейкоцитов, примерно 50% лимфоцитов и умеренно повышенным уровнем ЛДГ.", "en": "He then presented in [**7-/2122**] with a rising white count, approximately 50% lymphocytes, and a mildly elevated LDH."}}
{"translation": {"ru": "У него также наблюдалось легкое ухудшение пальпируемой лимфаденопатии.", "en": "He also had some mild worsening palpable lymphadenopathy."}}
{"translation": {"ru": "Затем он получил четыре цикла PCR, но ответа не последовало, и его схема лечения была переключена на R-CVP, из которых он получил два цикла.", "en": "He then received four cycles of PCR, but did not have much in the way of response and his treatment regimen was switched to R-CVP of which he received two cycles."}}
{"translation": {"ru": "У него снова не было значительного ответа, хотя он продолжал иметь отличную работоспособность, и в конечном итоге его перевели на терапию Кэмпасом.", "en": "He did again not have a significant response, though continued to have an excellent performance status, and he was ultimately switched to Campath therapy."}}
{"translation": {"ru": "У него действительно разрешился лимфоцитоз, и количество лейкоцитов значительно снизилось, но не было особого ответа в плане уменьшения объемной лимфаденопатии.", "en": "He did have resolution of his lymphocytosis, and his white count has come down nicely, but did not have much in the way of response in terms of reducing his bulky lymphadenopathy."}}
{"translation": {"ru": "Затем у него появился увеличенный левый шейный узел, который был подвергнут биопсии, и у него обнаружили трансформацию Рихтера.", "en": "He then eventually had developed an enlarging left cervical node which was biopsied and was found to have Richter's transformation."}}
{"translation": {"ru": "Мужчина 41 года с тяжелой умственной отсталостью, ХСН, эпилепсией, с подергиванием лица справа и генерализованным дрожанием ночью, что потребовало 20 мг валиума для прекращения судорожной активности.", "en": "41 year old man with history of severe intellectual disability, CHF, epilepsy presenting with facial twitching on the right and generalized shaking in at his NH which required 20 mg valium to cease seizure activity."}}
{"translation": {"ru": "По внешним признакам у пациента была фокальная эпилепсия с вторичной генерализацией, вероятно, вызванная аноксической травмой головного мозга при рождении и, вероятно, связанная с атрофическими изменениями, наблюдаемыми на МРТ, особенно в левой височной доле.", "en": "Per outside medical patient was felt to have focal epilepsy with secondary generalization, likely due to anoxic brain injury at birth, and probably related to the atrophic changes seen on MRI, particularly in the left temporal lobe."}}
{"translation": {"ru": "Впервые припадки у пациента начались в возрасте 13 лет, когда семья обнаружила у него генерализованные судороги.", "en": "The patient first developed seizures at age 13 found by family to have a generalized convulsion."}}
{"translation": {"ru": "Через два года после первого приступа у него случился второй приступ.", "en": "He had a second seizure two years after his first episode."}}
{"translation": {"ru": "Он принимал дилантин и фенобарбитал.", "en": "He was maintained on Dilantin and phenobarbital."}}
{"translation": {"ru": "Пациент прожил 20 лет без новых приступов.", "en": "The patient went 20 years without another seizure."}}
{"translation": {"ru": "Недавно ему отменили дилантин, и было решено, что, возможно, этот препарат необходим для поддержания отсутствия приступов.", "en": "He was recently tapered off Dilantin, and it was felt that perhaps this medication was necessary to maintain him seizure free."}}
{"translation": {"ru": "В течение госпитализации у пациента больше не было никаких событий, и к моменту выписки он вернулся к исходному уровню.", "en": "The patient had no further events during the hospital course and was back at his baseline at the time of discharge."}}
{"translation": {"ru": "На момент написания диктовки ожидаются полные отчеты по ЭЭГ.", "en": "Full EEG reports are pending at the time of dictation."}}
{"translation": {"ru": "История болезни:", "en": "Past Medical History:"}}
{"translation": {"ru": "Эпилепсия, как указано выше, ХСН, депрессия", "en": "Epilepsy as above, CHF, depression"}}
{"translation": {"ru": "Пациентка 22 лет, в остальном здорова, с 5-летней историей системного мастоцитоза, со вспышками обычно 3 раза в год, поступила с гиперемией и тахикардией в связи с очередной вспышкой.", "en": "Pt is a 22yo F otherwise healthy with a 5 yr history of the systemic mastocytosis, with flares normally 3/year, presenting with flushing and tachycardia concerning for another flare."}}
{"translation": {"ru": "Это третья вспышка за 2 месяца, пациентка все еще принимает стероиды, что является для нее новым.", "en": "This is patient's 3rd flare in 2 months, while still on steroid taper which is new for her."}}
{"translation": {"ru": "Она хорошо отреагировала на 125 мг стероидов внутривенно каждые 8 часов и дифенидрамин внутривенно в дополнение к продолжающемуся домашнему режиму.", "en": "She responded well to 125 mg IV steroids q 8 hrs and IV diphenydramine in addition to her continuing home regimen."}}
{"translation": {"ru": "Анализ крови был на исходном уровне, с нормальным дифференциальным анализом.", "en": "CBC was at her baseline, w/normal differential."}}
{"translation": {"ru": "Триптаза в сыворотке крови показала высокое значение - 84.", "en": "Serum tryptase revealed a high value at 84."}}
{"translation": {"ru": "Пациент не смог принять аспирин из-за побочных реакций.", "en": "The patient failed aspirin challenge due to adverse reaction."}}
{"translation": {"ru": "Состояние пациентки стабилизировалось, ей ввели стероиды и бенадрил внутривенно и перевели обратно на медицинский этаж.", "en": "She was stabilized on IV steroids and IV benadryl and transferred back to the medical floor."}}
{"translation": {"ru": "Она продолжала принимать блокаторы гистаминовых рецепторов дома, была переведена с внутривенного введения стероидов и бенадрила на прием внутрь, наблюдалась в течение ночи и была выписана домой, принимая домашние препараты, преднизон, профилактику ЖКТ с помощью PPI, кальций и витамин D, а также бактрим SS для PCP.", "en": "She continued on her home histamine receptor blockers and was transitioned from IV to PO steroids and benadryl and observed overnight and was discharged on her home meds, prednisone taper, GI prophylaxis with PPI, Calcium and vitamin D, and SS bactrim for PCP."}}
{"translation": {"ru": "Мужчина 75 лет с метастатическим папиллярным раком щитовидной железы, прошедший рентгенотерапию 19 сеансов, поступил с ухудшающейся дисфагией в течение 2 дней при приеме твердой пищи, плохим приемом пищи через рот, потерей веса на 20 фунтов за последние несколько недель и некоторой вялостью.", "en": "A 75 yo M w/ metastatic papillary thyroid cancer s/p XRT 19 sessions who presented with 2 days of worsening dysphagia for solids, poor oral intake, weight loss 20 pounds over last several weeks and some lethargy."}}
{"translation": {"ru": "Папиллярный рак щитовидной железы обнаружен с образованием на правой шее", "en": "Papillary thyroid cancer dx w/ right neck mass"}}
{"translation": {"ru": "-после резекции образования на шее; невозможность выполнения тиреоидэктомии", "en": "--s/p neck mass resection; unable to perform thyroidectomy"}}
{"translation": {"ru": "-высокий риск кровотечения, близость к трахее и возвратному гортанному нерву и большой размер опухоли", "en": "--high bleed risk, proximity to trachea and recurrent laryngeal nerve and large tumor size"}}
{"translation": {"ru": "-после ГЗТ на шею", "en": "--s/p XRT to neck"}}
{"translation": {"ru": "-после абляции радиоактивным йодом", "en": "--s/p RAI ablation"}}
{"translation": {"ru": "-Метастазы в лимфатические узлы и надпочечники", "en": "--Metastatic to lymph nodes and adrenal glands"}}
{"translation": {"ru": "* после вправления грыжи", "en": "* s/p hernia repair"}}
{"translation": {"ru": "* после тонзиллэктомия", "en": "* s/p tonsillectomy"}}
{"translation": {"ru": "34-летняя женщина с синдромом Марфана и известным тяжелым пролапсом митрального клапана с регургитацией, которой планировалось восстановление МК, но она была потеряна для последующего наблюдения.", "en": "34 year old woman with Marfan's syndrome and known severe mitral valve prolapse with regurgitation, who was planned for a MV repair but was lost to follow-up."}}
{"translation": {"ru": "У нее сохраняется симптоматика, и теперь она готова к операции по восстановлению/замене митрального клапана.", "en": "She remains symptomatic and is now prepared to undergo mitral valve repair/replacement surgery."}}
{"translation": {"ru": "ФВ 65% по данным Эхо-КГ.", "en": "EF of 65% on TTE."}}
{"translation": {"ru": "История болезни:", "en": "Past Medical History:"}}
{"translation": {"ru": "Синдром Марфана", "en": "Marfans Syndrome"}}
{"translation": {"ru": "ПМК с тяжелой митральной регургитацией", "en": "MVP with severe mitral regurgitation"}}
{"translation": {"ru": "Рефлюксная болезнь желудка", "en": "Gastric reflux disease"}}
{"translation": {"ru": "История гестационного сахарного диабета", "en": "History of gestational diabetes mellitus"}}
{"translation": {"ru": "Гипертония при беременности", "en": "Hypertension with pregnancy"}}
{"translation": {"ru": "Ожирение", "en": "Obesity"}}
{"translation": {"ru": "кесарево сечение x 2", "en": "c-section x 2"}}
{"translation": {"ru": "лазерная хирургия глаза", "en": "laser eye surgery"}}
{"translation": {"ru": "хирургия катаракты", "en": "cataract surgery"}}
{"translation": {"ru": "хирургия стопы (укорачивание длины кости)", "en": "foot surgery (shorten bone length)"}}
{"translation": {"ru": "62-летний мужчина с перенесенным инсультом, нейрогенным мочевым пузырем с установленным надлобковым катетером, неоднократно госпитализированный по поводу ИМП, измененного психического статуса и уросепсиса, поступил в больницу с уросепсисом, который разрешился после лечения ванком/меропенемом.", "en": "62 yo male with hx of CVA, neurogenic bladder with indwelling suprapubic catheter with multiple prior admissions for UTIs, altered mental status, and urosepsis presents to the hospital in urosepsis now resolved after treatment with vanc/meropenem."}}
{"translation": {"ru": "По данным КТ, в мочеточнике L имеется необструктивный камень, стриктуры уретры нет.", "en": "Per CT there is a non-obstructing stone in the L ureter, no evidence of urethral strictures."}}
{"translation": {"ru": "Значительное подтекание в месте надлобкового катетера.", "en": "Significant leaking around suprapubic cath site."}}
{"translation": {"ru": "Начал принимать дитропан, затем перешел на детрол.", "en": "Started on ditropan changed over to detrol."}}
{"translation": {"ru": "Уролог не обеспокоен протеканием и проведет обследование пациента на следующей неделе.", "en": "Urologist not concerned with leaking and will f/u with pt next week."}}
{"translation": {"ru": "Перенес инсульт", "en": "s/p CVA"}}
{"translation": {"ru": "Нейрогенный мочевой пузырь после надлобковой катетеризации", "en": "Neurogenic bladder s/p suprapubic cath"}}
{"translation": {"ru": "Рецидивирующие ИМП с клебсиеллой/псевдомонасом", "en": "Recurrent UTIs with Klebsiella/Pseudomonas"}}
{"translation": {"ru": "Неходжкинская лимфома маргинальной зоны левой орбиты диагностированная в 03 году", "en": "Non-hodgkins Marginal Zone Lymphoma of the left orbit Dx in 03"}}
{"translation": {"ru": "(после R-CHOP x 6 циклов)", "en": "(s/p R-CHOP x 6 cycles)"}}
{"translation": {"ru": "Колокольный паралич", "en": "Bells Palsy"}}
{"translation": {"ru": "ДГПЖ", "en": "BPH"}}
{"translation": {"ru": "Гипертония", "en": "Hypertension"}}
{"translation": {"ru": "Частичная кишечная непроходимость после колостомы", "en": "Partial Bowel obstruction s/p colostomy"}}
{"translation": {"ru": "Гепатит С", "en": "Hepatitis C"}}
{"translation": {"ru": "Криоглобулинемия", "en": "Cryoglobulinemia"}}
{"translation": {"ru": "СКВ с поперечным миелитом, антитела к двуспиральной ДНК", "en": "SLE with transverse myelitis, anti-dsDNA Ab+"}}
{"translation": {"ru": "Инсулинозависимый диабетик", "en": "Insulin Dependant Diabetic"}}
{"translation": {"ru": "Грибковый эзофагит IV стадии?", "en": "Fungal Esophagitis Stage IV?"}}
{"translation": {"ru": "Инфекции мочевыводящих путей - псевдомонады и энтерококки", "en": "Urinary Tract Infections-pseudomonas & enterococcus"}}
{"translation": {"ru": "70 лет с ХОБЛ на 2,5-3,5л кислорода в исходном состоянии, синдромом гиповентиляции при СОАС и ожирении, диастолической ХСН, выписан [**2132-8-24**], сейчас обратился с ажитацией и измененным психическим статусом с гипоксией и с уровнем насыщения кислорода в крови 70 на БИПАП с 5 л.", "en": "70 y/o with COPD on 2.5-3.5L O2 at baseline, OSA and obesity hypoventilation syndrome, dCHF, discharged [**2132-8-24**] now presents with agitation and altered mental status with hypoxia and O2 sats 70s on BipAp with 5L."}}
{"translation": {"ru": "При первичном осмотре пациент был возбужден, затем сонлив.", "en": "Pt agitated then somnolent at initial presentation."}}
{"translation": {"ru": "Дочь сообщила о повышенной возбудимости и измененном психическом статусе в течение 2-3 дней, когда уровень кислорода в крови дома был 60-70.", "en": "Daughter reported increased agitation and altered mental status x 2-3 days with O2 sats 60s-70s at home."}}
{"translation": {"ru": "Дочь также отметила увеличение отека нижних конечностей и увеличение веса, что побудило ее позвонить своему лечащему врачу и увеличить дозу лазикса с 80 до 100 мг в день с некоторым легким улучшением отека.", "en": "Daughter has also noted increased LE edema and weight gain which prompted a phone call to her PCP and increased lasix dose from 80daily to 100mg daily with some mild improvement in edema."}}
{"translation": {"ru": "У нее был снижен аппетит, потребление фитоэстрагенов, уровень энергии в домашних условиях, ей было трудно выполнять бытовые нагрузки.", "en": "She has had decreased appetite, PO intake, energy level at home with difficulty with ADLs."}}
{"translation": {"ru": "Отсутствие в анамнезе лихорадки, кашля, озноба, выделения мокроты, боли в груди, болей в животе или других жалоб, кроме хронической боли в правом бедре в течение последних 1-2 месяцев.", "en": "No recent history of fever, cough, chills, sputum production, CP, abd pain, or other complaints other than chronic right thigh pain last 1-2 months."}}
{"translation": {"ru": "Дочь также сообщает о соблюдении режима приема лекарств и о соблюдении режима работы БИПАП в ночное время.", "en": "Daughter also reports med compliance and compliance with BiPap at night."}}
{"translation": {"ru": "История болезни:", "en": "Past Medical History:"}}
{"translation": {"ru": "- ИБС; после 4-х сосудистое АКШ в [**2119**]", "en": "- CAD; s/p 4 vessel CABG in [**2119**]"}}
{"translation": {"ru": "- ХСН; ФВ 55%, легкий аортальный стеноз", "en": "- CHF; EF 55%, mild AS"}}
{"translation": {"ru": "- синдром гиповентиляции при ожирении", "en": "- obesity hypoventilation syndrome"}}
{"translation": {"ru": "- обструктивное апноэ во сне", "en": "- obstructive sleep apnea"}}
{"translation": {"ru": "- ДМ2", "en": "- DM2"}}
{"translation": {"ru": "- желудочковая тахикардия; после ИКД в [**2127**]", "en": "- ventricular tachycardia; s/p ICD in [**2127**]"}}
{"translation": {"ru": "- гипотиреоз", "en": "- hypothyroidism"}}
{"translation": {"ru": "- шизофрения", "en": "- schizophrenia"}}
{"translation": {"ru": "- ХОБЛ", "en": "- COPD"}}
{"translation": {"ru": "- Пневмона лечилась в [**4-7**] в [**больница1 **]", "en": "- Pneumona treated in [**4-7**] at [**Hospital1 **]"}}
{"translation": {"ru": "70-летняя женщина с ИШК в анамнезе недавно отметила образование в брюшной полости, которое сопровождается лихорадкой/ригором и бандемией.", "en": "70 year-old woman with a history of CAD recently noted abdominal mass who presents with fevers/rigors and bandemia."}}
{"translation": {"ru": "В течение последних нескольких недель, предшествовавших поступлению, она испытывала боли в средней части живота, отдающие в левый бок.", "en": "Over the last few weeks leading up to admission, she has been experiencing mid-abdominal pain, radiating to the left flank."}}
{"translation": {"ru": "Она длится в течение всего дня, не усиливается после приема пищи, хотя бывает рвота и ухудшается при кашле.", "en": "It lasts throughout the day is not increased by eating though there is associated vomiting and is worsened with coughing."}}
{"translation": {"ru": "Затем на [**4-20**] была проведена КТ брюшной полости без контраста, показавшая большое неоднородное образование в левой верхней части живота размером 9,5 х 7,5 х 6,0 см.", "en": "CT abdomen without contrast was then performed on [**4-20**] showing a large 9.5 x 7.5 x 6.0-cm heterogeneous left upper abdominal mass."}}
{"translation": {"ru": "Пациенту была проведена ЭУС с биопсией.", "en": "Patient underwent a EUS with biopsy."}}
{"translation": {"ru": "Результаты биопсии соответствовали аденокарциноме поджелудочной железы в головке поджелудочной железы.", "en": "The results of the biopsy were consistent with pancreatic adenocarcinoma at the head of pancreas."}}
{"translation": {"ru": "На КТ также было обнаружено селезеночное отверстие/образование хвоста поджелудочной железы, вероятно, дивертикулярный абсцесс, учитывая недавнюю историю дивертикулита пациента, было решено, что это инфицированное скопление жидкости или абсцесс.", "en": "Splenic flecture/pancreatic tail mass was also seen on CT, likely diverticular abscess given the patients recent likely history of diverticulitis this was thought to be an infected fluid collection or abscess."}}
{"translation": {"ru": "Ее лечили антибиотиками внутривенно (Зосин, затем цефтриаксон и флагил), и она будет принимать их до тех пор, пока ее не осмотрит врач-инфекционист как амбулаторного пациента.", "en": "She was treated with IV antibiotics (Zosyn, then ceftriaxone and flagyl) and will continue on them until seen by ID as an outpatient."}}
{"translation": {"ru": "История болезни:", "en": "Past Medical History:"}}
{"translation": {"ru": "1.", "en": "1."}}
{"translation": {"ru": "Ишемическая болезнь сердца с историей ангиопластики в [**штат 108**] один год назад", "en": "Coronary artery disease with history of angioplasty in [**State 108**] one year ago"}}
{"translation": {"ru": "2.", "en": "2."}}
{"translation": {"ru": "Пролапс митрального клапана", "en": "Mitral valve prolapse"}}
{"translation": {"ru": "3.", "en": "3."}}
{"translation": {"ru": "Фибрилляция предсердий", "en": "Atrial fibrillation"}}
{"translation": {"ru": "4.", "en": "4."}}
{"translation": {"ru": "Гиперлипидемия", "en": "Hyperlipemia"}}
{"translation": {"ru": "5.", "en": "5."}}
{"translation": {"ru": "Гипертония", "en": "Hypertension"}}
{"translation": {"ru": "6.", "en": "6."}}
{"translation": {"ru": "Хроническая болезнь почек (Креатинин 2.1 в [**3-17**])", "en": "Chronic kidney disease (SCr 2.1 in [**3-17**])"}}
{"translation": {"ru": "7.", "en": "7."}}
{"translation": {"ru": "Гипотиреоз?", "en": "Hypothyroidism?"}}
{"translation": {"ru": "(ТТГ 10 в [**3-17**])", "en": "(TSH 10 in [**3-17**])"}}
{"translation": {"ru": "8.", "en": "8."}}
{"translation": {"ru": "Анемия (Гематокрит 30,7 в [**3-17**])", "en": "Anemia (HCT 30.7 in [**3-17**])"}}
{"translation": {"ru": "79-летняя женщина с многофакторной хронической гипоксемией и одышкой, предположительно обусловленной диастолической ХСН, легочной гипертензией, предположительно вторичной по отношению к хроническому дефекту межпредсердной перегородки, и ХОБЛ на домашнем кислороде 5 л поступила с жалобами на ухудшение одышки.", "en": "79 yo F with multifactorial chronic hypoxemia and dyspnea thought due to diastolic CHF, pulmonary hypertension thought secondary to a chronic ASD and COPD on 5L home oxygen admitted with complaints of worsening shortness of breath."}}
{"translation": {"ru": "Консультация кардиолога рекомендовала катетеризацию правого сердца для оценки реакции на силденафил, но пациент отказался.", "en": "Cardiology consult recommended a right heart cath for evaluation of response to sildenafil but the patient refused."}}
{"translation": {"ru": "Консультация пульмонолога рекомендовала эмпирическое, сострадательное исследование силденафила из-за тяжелой одышечной симптоматики, не позволяющей жить в амбулаторных условиях, и пациентка перенесла стационарное исследование без гипотензии.", "en": "Pulmonary consult recommended an empiric, compassionate sildenafil trial due to severe dyspneic symptomology preventing outpatient living, and the patient tolerated an inpatient trial without hypotension."}}
{"translation": {"ru": "Пациент должен пройти обследование в пульмонологии, чтобы начать хроническое лечение силденифилом амбулаторно, как только будет получено предварительное разрешение.", "en": "Patient to f/u with pulmonology to start sildenifil chronically as outpatient as prior authorization is obtained."}}
{"translation": {"ru": "История болезни:", "en": "Past Medical History:"}}
{"translation": {"ru": "- Исправление дефекта межпредсердной перегородки [**6-17**], осложненное синусовым арестом с установкой постоянного ЭКС.", "en": "- Atrial septal defect repair [**6-17**] complicated by sinus arrest with PPM placement."}}
{"translation": {"ru": "- Диастолическая ХСН, предполагаемый сухой вес 94 кг", "en": "- Diastolic CHF, estimated dry weight of 94kg"}}
{"translation": {"ru": "- Пульмовая гипертония (систолическое давление в правом желудочке 75 в [**11-24**]), как полагают, вторичная по отношению к давнему дефекту межпредсердной перегородки", "en": "- Pulm HTN (RSVP 75 in [**11-24**]) thought secondary to longstanding ASD"}}
{"translation": {"ru": "- ХОБЛ на домашней кислородной терапии (5л назальной кислородной канюли) с базовой сатурацией от 80 до 90 на этой терапии.", "en": "- COPD on home O2 (5L NC) with baseline saturation high 80's to low 90's on this therapy."}}
{"translation": {"ru": "- СОАС, не совместим с CPAP", "en": "- OSA, not CPAP compliant"}}
{"translation": {"ru": "- Умеренная митральная регургитация", "en": "- Mild mitral regurgitation"}}
{"translation": {"ru": "- Микроцитарная анемия", "en": "- Microcytic anemia"}}
{"translation": {"ru": "- Гипотиреоз", "en": "- Hypothyroidism"}}
{"translation": {"ru": "- после аппендектомии, после холицестэктомии ('[**33**])", "en": "- S/p APPY, s/p CCY ('[**33**])"}}
{"translation": {"ru": "- Желчнокаменный панкреатит после ЭРХПГ, сфинктеротомия", "en": "- Gallstone pancreatitis s/p ERCP, sphincterotomy"}}
{"translation": {"ru": "- Повышенное содержание щелочной фосфатазы, вызванное амиодароном", "en": "- Elevated alk phos secondary to amiodarone"}}
{"translation": {"ru": "64-летняя женщина с множественной миеломой, перенесшая аллогенную трансплантацию с рецидивом заболевания и системным амилоидозом (поражение легких, языка, мочевого пузыря, сердца), находящаяся на гемодиализе по поводу ТПН, которая обратилась по поводу недомогания, слабости и генерализованной боли в теле в течение 2 дней.", "en": "64yo woman with multiple myeloma, s/p allogeneic transplant with recurrent disease and with systemic amyloidosis (involvement of lungs, tongue, bladder, heart), on hemodialysis for ESRD who represents for malaise, weakness, and generalized body aching x 2 days."}}
{"translation": {"ru": "На прошлой неделе ее госпитализировали с гиперкальциемией и лечили памидронатом 30 мг, кальцитонином и диализом.", "en": "She was admitted last week with hypercalcemia and treated with pamidronate 30mg, calcitonin, and dialysis."}}
{"translation": {"ru": "Первоначально пациент получал лечение мелфаланом и преднизоном, затем режим VAD и аутологичную трансплантацию стволовых клеток.", "en": "Patient was Initially treated with melphalan and prednisone, followed by VAD regimen, and autologous stem cell transplant."}}
{"translation": {"ru": "При рецидиве миеломы она получала талидомид велкейд и талидомид, которые в итоге также были отменены из-за ухудшения отеков и функции почек.", "en": "With relapse of her myeloma, she received thalidomide velcade and thalidomide, which were eventually also held due to worsening edema and kidney function."}}
{"translation": {"ru": "Это 78-летний мужчина с ДГПЖ в анамнезе, перенесший несколько урологических процедур, включая супрапубикальную простатэктомию.", "en": "This is a 78 year-old male with h/o BPH s/p multiple urological procedures, including s/p Suprapubic prostatectomy."}}
{"translation": {"ru": "У него было отмечено низкое мочеиспускание, а сканирование мочевого пузыря показало 360 куб. см остаточной мочи.", "en": "He was noted to have low urine output and bladder scan showed 360cc residual."}}
{"translation": {"ru": "Персоналу было невозможно провести фолея.", "en": "It was impossible for staff to pass a foley."}}
{"translation": {"ru": "Была проведена консультация уролога, который выполнил гибкую цистоскопию в отделении интенсивной терапии и обнаружил тяжелую 2-сантиметровую стриктуру бульбарной уретры.", "en": "Urology was consulted, performed a flexible cystoscopy in the ICU and found severe 2cm bulbar urethral stricture."}}
{"translation": {"ru": "Они смогли провести через него небольшой катетер и оставили на месте.", "en": "They were able to pass small catheter through and left in place."}}
{"translation": {"ru": "У пациента были подтекания вокруг катетера, катетер в конце концов вышел, но он продолжал хорошо выводить мочу, и сканирование мочевого пузыря проводилось каждые 4 часа, чтобы убедиться, что у него нет большого остаточного объема.", "en": "The patient leaked around the catheter, the catheter eventually came out but he continued to have good urine output and post-void bladder scans were performed q4h to ensure he did not have high residual volume."}}
{"translation": {"ru": "Уролог предположил, что когда состояние пациента стабилизируется, его нужно будет доставить в операционную, чтобы хирургически устранить стриктуру.", "en": "Urology suggested that when patient is stable he will have to be taken to the OR to have the stricture surgically fixed."}}
{"translation": {"ru": "Мужчина 65 лет, имеющий в анамнезе ИБС и предшествующие МН, гиперлипидемию, гипертонию, желудочковую тахикардию и обморок, был госпитализирован сегодня по поводу обморока и желудочковой аритмии.", "en": "65 yo man with history of CAD and prior MI, HLD, HTN, ventricular tachycardia, and syncope was admitted earlier today evaluation of syncope and ventricular arrhythmias."}}
{"translation": {"ru": "Он был недавно выписан после негативного обследования по поводу обморока, которое включало имплантацию устройства для мониторинга сердечной деятельности.", "en": "He was recently discharged after a negative work-up for syncope which included the implantation of a cardiac monitoring device."}}
{"translation": {"ru": "Он был опрошен в администрации охраны труда, и согласно отчету, вчерашние показания монитора были следующими: 40 секунд ЖТ и затем брадикардия с частотой 39 вскоре после этого, что соответствует его симптомам.", "en": "It was interrogated at the OSH and per report the monitor read from yesterday: 40 seconds of VT and then bradycardia with a rate of 39 shortly thereafter corresponding with his symptoms."}}
{"translation": {"ru": "Ночью у пациента началась мономорфная ЖТ на телеметрии.", "en": "Overnight, the patient went into monomorphic VT on telemetry."}}
{"translation": {"ru": "Пациент не реагировал на происходящее.", "en": "The patient was found to be unresponsive."}}
{"translation": {"ru": "Была начата СЛР, неясно, есть ли у пациента пульс.", "en": "CPR was initiated, unclear if the patient had a pulse."}}
{"translation": {"ru": "В течение одной минуты пациент вернулся к синусовому ритму.", "en": "Within one minute the patient returned to sinus rhythm."}}
{"translation": {"ru": "Пациент не сообщает о каких-либо симптомах, предшествовавших этому эпизоду.", "en": "The patient does not report any symptoms prior to this episode."}}
{"translation": {"ru": "В настоящее время пациент ощущает предобморочное состояние и тошноту, но отрицает боль в груди.", "en": "Currently, the patient feels presyncope and nausea, but denies chest pain."}}
{"translation": {"ru": "Пациент должен быть переведен в отделение коронарной терапии для катетеризации и ЭПИ.", "en": "Patient is to be transferred to the CCU for catheterization and EPS."}}
{"translation": {"ru": "Женщина 35 лет пришла с акне и легким гирсутизмом.", "en": "A 35-year-old woman presents with history of acne and mild hirsutism."}}
{"translation": {"ru": "Первичное обследование выявило повышенный уровень тестостерона.", "en": "The primary evaluation revealed elevated testosterone levels."}}
{"translation": {"ru": "Недавно она заметила постепенное увеличение кистей и стоп и поняла, что ее кольцо становится маловато для ее пальца.", "en": "She recently noticed gradual enlargement of her hands and feet and recognized that her ring is getting small for her finger."}}
{"translation": {"ru": "Наблюдается некоторая нерегулярность менструального цикла, а также выделения из сосков.", "en": "There is some irregularity in her menstrual cycle as well as some nipple discharge."}}
{"translation": {"ru": "В анамнезе у нее также храп и головная боль.", "en": "She also has positive history for snoring and headache."}}
{"translation": {"ru": "При физическом обследовании были выявлены тонкие черты лица акромегалии и прогнатизма.", "en": "The physical examination revealed subtle facial features of acromegaly and prognathism."}}
{"translation": {"ru": "Поля зрения при конфронтации нормальные.", "en": "Visual fields are normal by confrontation."}}
{"translation": {"ru": "Отмечаются гирсутизм, утолщение мягких тканей и диафорез рук и ног.", "en": "Hirsutism, soft tissue thickening and diaphoresis of the hands and feet are noted."}}
{"translation": {"ru": "Лабораторная оценка натощак выявила ИФР-1 на уровне 968 нг/мл и случайный СТГ на уровне 19,7 нг/мл.", "en": "Laboratory evaluation in the fasting state reveals IGF-1 of 968 ng/mL and random GH of 19.7 ng/mL."}}
{"translation": {"ru": "МРТ выявляет макроаденому без инвазии.", "en": "MRI reveals a macroadenoma with no invasion."}}
{"translation": {"ru": "С момента подтверждения диагноза она принимает стабильные дозы октреотида ЛАР.", "en": "She is on stable doses of octreotide LAR since her diagnosis was confirmed."}}
{"translation": {"ru": "Она замужем и имеет двоих детей.", "en": "She is married and has 2 children."}}
{"translation": {"ru": "В качестве метода контрацепции она использует внутриматочную спираль.", "en": "She is using IUD as her contraceptive method."}}
{"translation": {"ru": "Пациент - 57-летний мужчина с болями в животе и рвотой.", "en": "The patient is a 57-year-old man with abdominal pain and vomiting."}}
{"translation": {"ru": "Боль началась постепенно около 20 часов назад в эпигастральной и периумбиликальной областях, отдавая в спину.", "en": "The pain started gradually about 20 hours ago in the epigastric and periumbilical regions, radiating to his back."}}
{"translation": {"ru": "Он употребляет около 60 единиц алкоголя в неделю и выкуривает 22 сигареты в день.", "en": "He drinks around 60 units of alcohol per week and smokes 22 cigarettes per day."}}
{"translation": {"ru": "Он здоров, не страдает аллергией и не принимает никаких лекарств.", "en": "He is healthy with no history of allergies or using any medications."}}
{"translation": {"ru": "В семейном анамнезе у него положительный диабет 2 типа (отец и сестра).", "en": "His family history is positive for type 2 diabetes (his father and sister)."}}
{"translation": {"ru": "Он живет один и не имеет детей.", "en": "He lives alone and has no children."}}
{"translation": {"ru": "Живот нежный и мягкий.", "en": "The abdomen is tender and soft."}}
{"translation": {"ru": "Звуки кишечника в норме.", "en": "His bowel sounds are normal."}}
{"translation": {"ru": "Его ЧСС 115/мин и АД 110/75 мм рт. ст.", "en": "His heart rate is 115/min and blood pressure 110/75 mmHg."}}
{"translation": {"ru": "В результатах лабораторных исследований отмечается лейкоцитоз (19,5), мочевина 8,5, высокий уровень СРБ (145), высокий уровень амилазы (1200) и уровень глюкозы 15.", "en": "The lab results are remarkable for leukocytosis (19.5), urea of 8.5, high CRP (145), high amylase (1200) and Glc level of 15."}}
{"translation": {"ru": "Поперечная визуализация была отрицательной на обструктивный панкреатит.", "en": "Cross-sectional imaging was negative for obstructive pancreatitis."}}
{"translation": {"ru": "Пациент - 31-летняя женщина, жалующаяся на боли в животе.", "en": "The patient is a 31-year-old woman complaining of abdominal pain."}}
{"translation": {"ru": "Боль началась вчера вечером как диффузный дискомфорт в животе.", "en": "The pain started last night as diffuse abdominal discomfort."}}
{"translation": {"ru": "У нее был плохой аппетит, а также недомогание.", "en": "She had poor appetite as well as malaise."}}
{"translation": {"ru": "Боль усилилась и стала острой утром.", "en": "The pain worsened in intensity and became sharp in the morning."}}
{"translation": {"ru": "Утром боль локализовалась в правом нижнем квадранте.", "en": "The pain became localized to the right lower quadrant in the morning."}}
{"translation": {"ru": "Температура находится в пределах нормы при нормальных жизненных показателях.", "en": "The temperature is within the normal limits with normal vital signs."}}
{"translation": {"ru": "При пальпации правого нижнего квадранта отмечалась очаговая болезненность и признаки мышечной защиты.", "en": "Focal tenderness and guarding were observed during palpation of the right lower quadrant."}}
{"translation": {"ru": "Пальпация левого нижнего квадранта вызывает боль справа.", "en": "Palpation of the left lower quadrant causes pain on the right."}}
{"translation": {"ru": "В ее лабораторных анализах отмечается лейкоцитоз.", "en": "Her lab work is remarkable for leukocytosis."}}
{"translation": {"ru": "Компьютерная томография брюшной полости с контрастом показывает наличие растянутого аппендикса с утолщенной стенкой аппендикса без перфорации, абсцесса или гангрены.", "en": "Computed Tomography of the abdomen with contrast shows the presence of a distended appendix with thickened appendiceal wall without perforation, abscess or gangrene."}}
{"translation": {"ru": "Она является кандидатом на проведение лапароскопической аппендэктомии под общей анестезией.", "en": "She is a candidate for laparoscopic appendectomy under general anesthesia."}}
{"translation": {"ru": "39-летний мужчина пришел в клинику с кашлем и одышкой, которые не снимались ингалятором.", "en": "A 39-year-old man came to the clinic with cough and shortness of breath that was not relieved by  his inhaler."}}
{"translation": {"ru": "Эти симптомы наблюдались у него в течение 5 дней за последние 2 недели.", "en": "He had these symptoms for 5 days during the past 2 weeks."}}
{"translation": {"ru": "За последнюю неделю он удвоил дозу пероральных кортикостероидов.", "en": "He doubled his oral corticosteroids in the past week."}}
{"translation": {"ru": "Он - повар с астмой в анамнезе в течение 3 лет, страдающий частым кашлем, хрипами, одышкой и стеснением в груди.", "en": "He is a chef with a  history of asthma for 3 years, suffering from frequent cough, wheezing, and shortness of breath and chest tightness."}}
{"translation": {"ru": "Симптомы становятся более беспокоящими в течение 1-2 часов после начала работы каждый день и ухудшаются в течение всей рабочей недели.", "en": "The symptoms become more bothersome within 1-2 hours of starting work every day and worsen throughout the work week."}}
{"translation": {"ru": "Его симптомы улучшаются в течение 1-2 часов вне рабочего места.", "en": "His symptoms improve within 1-2 hours outside the workplace."}}
{"translation": {"ru": "Спирометрия показала, что объем форсированного выдоха за первую секунду (ОФВ1) составляет 63% от прогнозируемого.", "en": "Spirometry was performed revealing a forced expiratory volume in the first second (FEV1) of 63% of the predicted."}}
{"translation": {"ru": "В его анамнезе значится сезонный аллергический ринит в летнее время.", "en": "His past medical history is significant for seasonal allergic rhinitis in the summer."}}
{"translation": {"ru": "Он не курит и не употребляет запрещенные наркотики.", "en": "He doesn't smoke or use illicit drugs."}}
{"translation": {"ru": "В семейном анамнезе астма у его отца и сестры.", "en": "His family history is significant for asthma in his father and sister."}}
{"translation": {"ru": "В настоящее время он использует ингаляционный кортикостероид (ИГКС), флутиказон 500 мкг/сальметерол 50 мкг, по одной затяжке два раза в день.", "en": "He currently uses inhaled corticosteroid (ICS) and fluticasone 500 mcg/salmeterol 50 mcg, one puff twice daily."}}
{"translation": {"ru": "Пациент - мужчина 55 лет, обратившийся к своему лечащему врачу по поводу симптомов нижних мочевых путей, включая частоту, срочность, слабую струю, неполное опорожнение и прерывистый поток в течение последних 9 месяцев.", "en": "The patient is a 55 year old man visiting his primary care physician for lower urinary tract symptoms including frequency, urgency, weak stream, incomplete emptying and intermittent flow for the past 9 months."}}
{"translation": {"ru": "Дальнейшая оценка показала:", "en": "Further evaluation revealed:"}}
{"translation": {"ru": "Оценка по IPSS : 15", "en": "IPSS score : 15"}}
{"translation": {"ru": "Остаточная моча после мочеиспускания: 70 мл", "en": "Post-void residual: 70 mL"}}
{"translation": {"ru": "Объем предстательной железы (ТРУЗИ): 60 мл", "en": "Prostate volume (TRUS): 60 mL"}}
{"translation": {"ru": "Уровень простат-специфического антигена (ПСА): 3,2 нг/мл", "en": "Prostate-specific antigen (PSA) level: 3.2 ng/mL"}}
{"translation": {"ru": "10 мл/сек максимальной скорости потока, когда объем мочи составлял 130 мл", "en": "10 mL/sec of maximum flow rate when urine volume was 130 mL"}}
{"translation": {"ru": "В остальном он здоров, только употребляет витамин D 1000 единиц в день.", "en": "He is otherwise healthy only using Vit D 1000 units daily."}}
{"translation": {"ru": "Его последние биохимические показатели крови (3 дня назад) были в норме:", "en": "His recent blood chemistry (3 days ago) was normal:"}}
{"translation": {"ru": "Гемоглобин: 13,5 г/дл", "en": "Hgb: 13.5 g/dl"}}
{"translation": {"ru": "Лейкоциты: 135000 /мм3", "en": "WBC: 135000 /mm3"}}
{"translation": {"ru": "Тромбоциты: 350000 / мл", "en": "Plt: 350000 /ml"}}
{"translation": {"ru": "ПТВ: 11 секунд", "en": "PT: 11 second"}}
{"translation": {"ru": "АЧТВ: 35 секунд", "en": "PTT: 35 second"}}
{"translation": {"ru": "МНО: 0.9", "en": "INR: 0.9"}}
{"translation": {"ru": "Креатинин: 0,5 мг/дл", "en": "Creatinine: 0.5 mg/dl"}}
{"translation": {"ru": "Азот мочевины крови: 10 мг/дл", "en": "BUN: 10 mg/dl"}}
{"translation": {"ru": "ОАМ:", "en": "U/A:"}}
{"translation": {"ru": "Цвет: желтый", "en": "Color: yellow"}}
{"translation": {"ru": "Внешний вид: мутный", "en": "Appearance: cloudy"}}
{"translation": {"ru": "Кислотность мочи: 5.3", "en": "PH: 5.3"}}
{"translation": {"ru": "Удельный вес: 1,010", "en": "Specific gravity: 1.010"}}
{"translation": {"ru": "Глюкоза: 100", "en": "Glc: 100"}}
{"translation": {"ru": "Нитрит: отрицательный", "en": "Nitrite: negative"}}
{"translation": {"ru": "Кетоны: нет", "en": "Ketone: none"}}
{"translation": {"ru": "Лейкоцитарная эстераза: отрицательно", "en": "Leukocyte esterase: negative"}}
{"translation": {"ru": "Эритроциты: отрицательно", "en": "RBC: negative"}}
{"translation": {"ru": "Лейкоциты: 2 лейкоцита в п/з под большим увеличением", "en": "WBC: 2 WBCs/hpf"}}
{"translation": {"ru": "У/К: отрицательно", "en": "U/C: negative"}}
{"translation": {"ru": "Пациентка - 42-летняя женщина в постменопаузе, у которой на скрининговой сонограмме была обнаружена аномалия в правой молочной железе.", "en": "The patient is a 42 year-old postmenopausal woman who had a screening sonogram which revealed an abnormality in the right breast."}}
{"translation": {"ru": "При обследовании молочных желез у нее не было пальпируемых образований.", "en": "She had no palpable masses on breast exam."}}
{"translation": {"ru": "Была проведена биопсия сердцевины, которая выявила инфильтрирующую протоковую карциному молочной железы размером 1,8 см в левом верхнем наружном квадранте.", "en": "Core biopsy was done and revealed a 1.8 cm infiltrating ductal breast carcinoma in the left upper outer quadrant."}}
{"translation": {"ru": "Была проведена люмпэктомия, хирургические поля были чистыми.", "en": "Lumpectomy was done and the surgical margins were clear."}}
{"translation": {"ru": "Опухоль была HER2-положительной и ER/PR отрицательной.", "en": "The tumor was HER2-positive and ER/PR negative."}}
{"translation": {"ru": "При взятии подмышечных проб был обнаружен 1 положительный лимфатический узел из 12 взятых проб.", "en": "Axillary sampling revealed 1 positive lymph node out of 12 sampled."}}
{"translation": {"ru": "Рентгенография грудной клетки была ничем не примечательна.", "en": "CXR was unremarkable."}}
{"translation": {"ru": "Она ежедневно принимает поливитамины \"Well Women\" и не принимает никаких других лекарств.", "en": "She is using “well women” multivitamins daily and no other medication."}}
{"translation": {"ru": "Она часто курит и периодически употребляет алкоголь.", "en": "She smokes frequently and consumes alcohol occasionally."}}
{"translation": {"ru": "Она состоит в отношениях только с одним партнером и имеет в анамнезе 3 беременности и живорождения.", "en": "She is in a relation with only one partner and has a history of 3 pregnancies and live births."}}
{"translation": {"ru": "Всех троих детей она кормила грудью.", "en": "She breastfed all three children."}}
{"translation": {"ru": "45-летняя женщина была направлена в отделение неотложной помощи с болью в животе, продолжавшейся около 4 дней и сопровождавшейся тошнотой и 2 эпизодами рвоты.", "en": "A 45-year-old woman was referred to the emergency department with abdominal pain lasting about 4 days accompanied by nausea and 2 episodes of vomiting."}}
{"translation": {"ru": "Боль локализуется в эпигастральной области и отдает в правый верхний квадрант.", "en": "The pain is localized to the epigastric region and radiates to the right upper quadrant."}}
{"translation": {"ru": "Боль усиливается после приема жирной пищи.", "en": "The pain is worsening after eating fatty food."}}
{"translation": {"ru": "Пациент испытывал подобную боль дважды за последний год.", "en": "The patient experienced similar pain twice in the past year."}}
{"translation": {"ru": "В анамнезе у нее гиперхолестеринемия и два кесарева сечения.", "en": "Her past medical history is remarkable for hypercholesterolemia and two C/sections."}}
{"translation": {"ru": "У нее двое детей, и у нее менопауза.", "en": "She has 2 children, and she is menopausal."}}
{"translation": {"ru": "Она не курит, не пьет алкоголь и не употребляет запрещенные препараты.", "en": "She doesn't smoke, drink alcohol, or use illicit drugs."}}
{"translation": {"ru": "У нее легкая лихорадка.", "en": "She is mildly febrile."}}
{"translation": {"ru": "АД 150/85, ЧСС 115, ЧДД 15, темп. 38,2, сатурация 98% по возрастной шкале.", "en": "Her BP is 150/85, HR 115, RR 15, T 38.2, SpO2 98% on RA."}}
{"translation": {"ru": "При пальпации ощущается болезненность в эпигастральной области и болезненность в правом верхнем квадранте без отдачи.", "en": "On palpation, she experiences epigastric tenderness  and  tenderness in the right upper quadrant without rebound."}}
{"translation": {"ru": "Звуки кишечника в норме.", "en": "Bowel sounds are normal."}}
{"translation": {"ru": "В лабораторных анализах отмечается повышенное СОЭ и лейкоцитоз со сдвигом влево.", "en": "Laboratory analysis is remarkable for elevated ESR and leukocytosis with a left shift."}}
{"translation": {"ru": "УЗИ выявило несколько желчных камней и билиарный осадок.", "en": "The ultrasound revealed several gallstones and biliary sludge."}}
{"translation": {"ru": "Самый большой желчный камень составляет 0,7 см.", "en": "The largest gallstone is 0.7cm."}}
{"translation": {"ru": "Консультация хирурга рекомендует элективную холецистэктомию.", "en": "Surgery consultation recommends elective cholecystectomy."}}
{"translation": {"ru": "Мужчина 53 лет страдает хронической ВГС-инфекцией в течение последних 2 лет.", "en": "A 53-year-old man presents with chronic HCV infection for the past 2 years."}}
{"translation": {"ru": "В его прошлом анамнезе значится только операция по удалению паховой грыжи, когда ему было 20 лет.", "en": "His past medical history is only significant for inguinal hernia surgery when he was 20 years old."}}
{"translation": {"ru": "Последние 9 месяцев он принимает комбинированную терапию интерфероном (100 мг/неделя) плюс рибавирином (400 мг/день).", "en": "He is on IFN (100 mg/week) plus RBV (400 mg/day) combination therapy for the past 9 months."}}
{"translation": {"ru": "Прямые противовирусные препараты были добавлены к его лечению 6 месяцев назад.", "en": "Direct antiviral drugs were added to his treatment 6 months ago."}}
{"translation": {"ru": "В его медицинской карте есть предыдущие положительные анализы на РНК ВГС, а также положительный иммуноферментный анализ на анти-ВГС-антитела.", "en": "His medical record shows previous positive HCV RNA tests as well as positive enzyme immunoassay for anti-HCV-antibodies."}}
{"translation": {"ru": "Недавняя биопсия была отрицательной на гепатоцеллюлярную карциному и отличалась только хроническим воспалением, совместимым с хроническим вирусным гепатитом.", "en": "The recent biopsy was negative for hepatocellular carcinoma and was only remarkable for chronic inflammation compatible with a chronic viral hepatitis."}}
{"translation": {"ru": "Нет никаких признаков алкогольной болезни печени, кровотечения из варикозно расширенных вен пищевода, гемохроматоза, аутоиммунного гепатита или метаболического заболевания печени.", "en": "There is no evidence of alcoholic liver disease, bleeding from esophageal varices, hemochromatosis, autoimmune hepatitis or metabolic liver disease."}}
{"translation": {"ru": "Это бдительный мужчина без острых расстройств.", "en": "He is an alert male with no acute distress."}}
{"translation": {"ru": "Его АД: 130/75, ЧСС: 90/мин и ИМТ: 27.", "en": "His BP: 130/75, HR: 90/min and BMI: 27."}}
{"translation": {"ru": "Брюшная полость мягкая, без асцита или болезненности.", "en": "His abdomen is soft with no ascites or tenderness."}}
{"translation": {"ru": "Нижние конечности нормальные, без отеков.", "en": "The lower extremities are normal with no edema."}}
{"translation": {"ru": "Пациент - 60-летний испанец, обратившийся с одышкой примерно за день до этого.", "en": "The patient is a 60-year-old Spanish man presenting with shortness of breath about a day before."}}
{"translation": {"ru": "Симптомы начались остро и постепенно ухудшались.", "en": "The symptoms began acutely and progressively worsened."}}
{"translation": {"ru": "Известно, что он страдает ХОБЛ с 2 лет.", "en": "He is a known case of COPD since 2 years ago."}}
{"translation": {"ru": "Спирометрия выявила постбронходилатационный показатель ОФВ1/ФЖЕЛ = 60% от прогнозируемых значений.", "en": "The spirometry revealed post-bronchodilator FEV1/FVC = 60% of predicted values."}}
{"translation": {"ru": "Он выкуривает 20 сигарет в день.", "en": "He smokes 20 cigarette per day."}}
{"translation": {"ru": "В анамнезе у него значится ДГПЖ, и он использует для этого препарат \"Фломакс\".", "en": "His past medical history is remarkable for BPH and he is using Flomax for that."}}
{"translation": {"ru": "В семейном анамнезе у его брата имеется положительный диагноз на гипертонию.", "en": "His family history is positive for HTN in his brother."}}
{"translation": {"ru": "Его лекарства включают ингаляции Duo-Neb каждые 4 часа по мере необходимости, витамин D3 1000 единиц в день и Flomax для ДГПЖ.", "en": "His medication includes Duo-Neb inhaled q4 hr PRN, Vit D3 1000 units per day and Flomax for his PBH."}}
{"translation": {"ru": "Он страдает ожирением, остро болен, но ориентируется в пространстве и находится в сознании.", "en": "He is an obese man who is acutely ill but oriented and conscious."}}
{"translation": {"ru": "Жизненные показатели следующие:", "en": "The vital signs are as bellow:"}}
{"translation": {"ru": "АД: 135/80", "en": "BP: 135/80"}}
{"translation": {"ru": "ЧДД: 25/мин", "en": "RR: 25/min"}}
{"translation": {"ru": "ЧСС: 75 ударов в минуту", "en": "HR: 75 bpm"}}
{"translation": {"ru": "ИМТ: 40", "en": "BMI: 40"}}
{"translation": {"ru": "Сатурация: 90%", "en": "O2sat: 90%"}}
{"translation": {"ru": "Пациент - 24-летний мужчина, страдающий диабетом 1 типа в течение 11 лет.", "en": "The patient is a 24-year-old man who has had type 1 diabetes for 11 years."}}
{"translation": {"ru": "Он поступил в отделение неотложной помощи с гипергликемией и опасениями по поводу возможного диабетического кетоацидоза после того, как не принимал инсулин в течение 3 дней.", "en": "He presents to the emergency room with hyperglycemia and concern for possible diabetic ketoacidosis after not taking his insulin for 3 days."}}
{"translation": {"ru": "Пациент сообщает, что в настоящее время он бездомный и потерял запас инсулина, шприцы, глюкометр и принадлежности для тестирования глюкозы.", "en": "The patient reports that he is currently homeless and has lost his supply of insulin, syringes, glucometer, and glucose testing supplies."}}
{"translation": {"ru": "Пациент утверждает, что во время первоначальной диагностики диабета 1 типа он был госпитализирован со значением глюкозы >1000 мг/дл.", "en": "The patient states that at the time of his initial diagnosis with type 1 diabetes he was hospitalized with a glucose value >1000 mg/dL."}}
{"translation": {"ru": "В то время у него наблюдались полиурия, полидипсия и полифагия.", "en": "At the time, he was experiencing polyuria, polydipsia, and polyphagia."}}
{"translation": {"ru": "По его словам, он принимает инсулин с момента постановки диагноза, и ему никогда не назначались пероральные средства для лечения диабета.", "en": "He reports that he has been on insulin since the time of his diagnosis, and he has never been prescribed oral agents for diabetes management."}}
{"translation": {"ru": "В последнее время он использует инсулин гларгин 55 единиц 1 раз в день и инсулин аспарт по скользящей шкале 3 раза в день.", "en": "Most recently, he has been using insulin glargine 55 units once daily, and insulin aspart sliding scale 3 times daily."}}
{"translation": {"ru": "У пациента были предыдущие эпизоды диабетического кетоацидоза, по поводу которых он был госпитализирован.", "en": "The patient has had previous episodes of diabetic ketoacidosis, for which he was hospitalized."}}
{"translation": {"ru": "При данном эпизоде гипергликемии у него нет тошноты, рвоты или дискомфорта в животе, и он выглядит здоровым.", "en": "With this episode of hyperglycemia, he is not experiencing any nausea, vomiting, or abdominal discomfort, and he appears well."}}
{"translation": {"ru": "Его лабораторные исследования показали:", "en": "His lab studies showed:"}}
{"translation": {"ru": "Гемоглобин A1c: 11,3%", "en": "A1c: 11.3%"}}
{"translation": {"ru": "Креатинин: 0,9 мг/дл при рецепторе эпидермального фактора роста >60 мл/мин", "en": "Creatinine: 0.9 mg/dL with eGFR >60 mL/min"}}
{"translation": {"ru": "Аспартат-аминотрансфераза (АСТ): 17 Ед/л", "en": "Aspartate aminotransferase (AST): 17 U/L"}}
{"translation": {"ru": "Аланиновая аминотрансфераза (АЛТ): 14 Ед/л", "en": "Alanine aminotransferase (ALT): 14 U/L"}}
{"translation": {"ru": "Бета-гидроксибутират: 0,1 ммоль/л", "en": "Beta-hydroxybutyrate: 0.1 mmol/L"}}
{"translation": {"ru": "Бикарбонат: 25 мг-экв/л", "en": "Bicarbonate: 25 mEq/L"}}
{"translation": {"ru": "Анионный зазор: 14 мг-экв/л", "en": "Anion Gap: 14 mEq/L"}}
{"translation": {"ru": "Пациентка, 33-летняя женщина, жалуется на усталость, увеличение веса и аномальные выделения между менструациями.", "en": "The patient is a 33-year-old woman complained of fatigue, weight gain and abnormal spotting between menses."}}
{"translation": {"ru": "Гирсутизм и выделения из сосков не были обнаружены.", "en": "No hirsutism or nipple discharge was detected."}}
{"translation": {"ru": "Ее ИМТ был 34.", "en": "Her BMI was 34."}}
{"translation": {"ru": "Результаты анализов показали высокий уровень ТТГ (13 мЕд/л) и низкий уровень свободного T4 (0,2 нг/дл).", "en": "Her lab results were remarkable for high TSH level (13 mU/L) and low free T4 level (0.2 ng/dl)."}}
{"translation": {"ru": "Уровень анти-ТПО был чрезвычайно высоким (120 МЕ/мл).", "en": "Her anti-TPO levels were extremely high (120 IU/ml)."}}
{"translation": {"ru": "Ей был поставлен диагноз \"тиреоидит Хашимото\".", "en": "She was diagnosed with Hashimoto's thyroiditis."}}
{"translation": {"ru": "У ее тети, брата и матери та же болезнь.", "en": "Her aunt, brother and mother have the same disease."}}
{"translation": {"ru": "После начала приема 250 мкг левотироксина в день ее симптомы значительно улучшились, а менструации пришли в норму.", "en": "After  starting 250 mcg Levothyroxine per day, her symptoms improved significantly and her periods are normal."}}
{"translation": {"ru": "У нее по-прежнему избыточный вес, ИМТ составляет 31.", "en": "She is still overweight with BMI of 31."}}
{"translation": {"ru": "Ее последний профиль щитовидной железы показал, что все результаты, кроме анти-ТПО, в пределах нормы:", "en": "Her most recent thyroid profile revealed all results except for anti-TPO within the normal range:"}}
{"translation": {"ru": "ТТГ: 2,35 мЕд/л", "en": "TSH: 2.35 mU/L"}}
{"translation": {"ru": "Свободный Т4: 2,7 нг/дл", "en": "Free T4: 2.7 ng/dl"}}
{"translation": {"ru": "Анти-ТПО: 75 МЕ/мл", "en": "Anti-TPO: 75 IU/ml"}}
{"translation": {"ru": "Пациентка - 37-летняя женщина, которая пришла в клинику для проведения планового мазка Папаниколау.", "en": "The patient is a 37-year-old woman who came to the clinic for a routine Pap smear."}}
{"translation": {"ru": "Тест выявил 1B стадию рака шейки матки.", "en": "The test revealed stage 1B of cervical cancer."}}
{"translation": {"ru": "Пациентка сдала положительный анализ на ВПЧ 16.", "en": "The patient tested positive for HPV 16."}}
{"translation": {"ru": "У нее три сексуальных партнера и четверо детей.", "en": "She has three sexual partners and   four children."}}
{"translation": {"ru": "Она перенесла перевязку труб.", "en": "She underwent tubal ligation."}}
{"translation": {"ru": "Она выкуривает 30 пачек в год и часто употребляет алкоголь.", "en": "She smokes 30 packs/year and drinks alcohol frequently."}}
{"translation": {"ru": "В остальном она здорова.", "en": "She is otherwise healthy."}}
{"translation": {"ru": "Ей предложили радикальную гистерэктомию.", "en": "She was offered a radical hysterectomy."}}
{"translation": {"ru": "Юноша 17 лет жалуется на рвоту, некровавый понос, боли в животе, лихорадку, озноб и потерю аппетита в течение последних 3 дней.", "en": "A 17 year old boy  complains of vomiting, non-bloody diarrhea, abdominal pain, fever, chills and loss of appetite for the past 3 days."}}
{"translation": {"ru": "Перед приступом диареи он съел салат в ресторане.", "en": "He ate a salad at a restaurant prior to his diarrhea onset."}}
{"translation": {"ru": "При физическом обследовании отмечались бледность, желтуха и диффузная болезненность брюшной полости.", "en": "Physical exam was remarkable for pallor, jaundice, and diffuse abdominal tenderness."}}
{"translation": {"ru": "Результаты анализов были следующими:", "en": "Lab results were as follows:"}}
{"translation": {"ru": "Гемоглобин: 9,7 г/дл", "en": "Hemoglobin: 9.7 g/dL"}}
{"translation": {"ru": "Тромбоциты: 110,000 /куб.мм", "en": "Platelet: 110,000 /cu.mm"}}
{"translation": {"ru": "Креатинин: 3,6 мг/дл", "en": "Creatinine: 3.6 mg/dL"}}
{"translation": {"ru": "азот мочевины крови: 73 мг/дл", "en": "blood urea nitrogen (BUN): 73 mg/dL"}}
{"translation": {"ru": "прямой билирубин: 2,4 мг/дл", "en": "direct bilirubin: 2.4 mg/dL"}}
{"translation": {"ru": "лактатдегидрогеназа (ЛДГ): 881 МЕ/л (норма: 110-265 МЕ/л)", "en": "lactate dehydrogenase (LDH): 881 IU/L (normal: 110-265 IU/L)"}}
{"translation": {"ru": "В мазке периферической крови обнаружено умеренное количество шистоцитов и шлемовидных клеток.", "en": "Peripheral blood smear showed a moderate number of schistocytes and helmet cells."}}
{"translation": {"ru": "В кале были обнаружены шигаподобные токсинопродуцирующие кишечные палочки stx1/stx2.", "en": "Shiga-like toxin-producing E. coli (STEC) stx1/stx2 were found in stools."}}
{"translation": {"ru": "У него нет других основных заболеваний, и он не принимает никаких лекарств.", "en": "He has no other underlying disease and he is not on any medications."}}
{"translation": {"ru": "42-летняя здоровая женщина пришла в клинику, чтобы сделать прививку от гриппа в начале октября.", "en": "A 42-year-old healthy woman came to the clinic to have her flu shot in early October."}}
{"translation": {"ru": "Она работает в реабилитационном центре и не имеет никаких основных заболеваний.", "en": "She works in a rehab center and has no underlying disease."}}
{"translation": {"ru": "В этом году она впервые получает вакцину.", "en": "It's her first time getting the vaccine  this  year."}}
{"translation": {"ru": "Она замужем 5 лет и использует барьерные методы контрацепции.", "en": "She is married for 5 years and uses barrier methods of contraception."}}
{"translation": {"ru": "Ее менструальный цикл нерегулярен.", "en": "Her menstrual cycle is irregular."}}
{"translation": {"ru": "Она не курит.", "en": "She does not smoke."}}
{"translation": {"ru": "Она не принимает никаких лекарств.", "en": "She is not on any medications."}}
{"translation": {"ru": "Она регулярно занимается спортом по 30 минут в день по крайней мере 5 дней в неделю.", "en": "She exercises regularly for 30 minutes a day at least 5 days a week."}}
{"translation": {"ru": "У нее нет аллергии на какие-либо продукты или лекарства.", "en": "She has no history of allergies to any food or drugs."}}
{"translation": {"ru": "В ее прошлом хирургическом анамнезе была тонзиллэктомия, в остальном она здорова.", "en": "Her past surgical history is significant for tonsillectomy and she is otherwise healthy."}}
{"translation": {"ru": "Пациентка - 47-летняя женщина азиатского происхождения, жалующаяся на постоянное чувство грусти.", "en": "The patient is a 47-year-old Asian woman complaining of persistent feelings of sadness."}}
{"translation": {"ru": "Она потеряла интерес к занятиям, которые раньше ей нравились.", "en": "She lost interest in activities she used to enjoy."}}
{"translation": {"ru": "Она утверждает, что последние 3 недели ее настроение в основном подавленное.", "en": "She states that her mood is mostly depressed for the past 3 weeks."}}
{"translation": {"ru": "Она также потеряла аппетит, что привело к потере около 5 кг веса.", "en": "She also lost her appetite , which led to about 5kg weight loss."}}
{"translation": {"ru": "Она жалуется на потерю энергии и чувство никчемности почти каждый день.", "en": "She complains of loss of energy and feelings of worthlessness nearly every day."}}
{"translation": {"ru": "Она не употребляет никаких наркотиков и не курит.", "en": "She is not using any drugs and she does not smoke."}}
{"translation": {"ru": "Она не пьет алкоголь.", "en": "She doesn't drink alcohol."}}
{"translation": {"ru": "Она занималась спортом каждый день не менее 30 минут.", "en": "She used to exercise every day for at least 30 min."}}
{"translation": {"ru": "Но в последние 3 недели у нее не хватает на это сил.", "en": "But she doesn't have enough energy to do so for the past 3 weeks."}}
{"translation": {"ru": "В последнее время у нее также возникли проблемы с пищеварением.", "en": "She also has some digestive issues recently."}}
{"translation": {"ru": "Она замужем и имеет 4 детей.", "en": "She is married and has 4 children."}}
{"translation": {"ru": "У нее менопауза.", "en": "She is menopausal."}}
{"translation": {"ru": "Недавно у ее мужа диагностировали рак толстой кишки, и он начинает химиотерапию.", "en": "Her husband was recently diagnosed with colon cancer and he is starting his chemotherapy."}}
{"translation": {"ru": "Её прошлый медицинский анамнез ничем не примечателен, а в лекарственном анамнезе есть только прием витамина D3 1000 единиц в день.", "en": "There is nothing remarkable in her past medical history and her drug history is only positive for Vit D3 1000 units daily."}}
{"translation": {"ru": "В ее семейном анамнезе отсутствуют какие-либо психологические проблемы.", "en": "Her family history is negative for any psychologic problems."}}
{"translation": {"ru": "Ее показатель по шкале депрессии Гамильтона - 20.", "en": "Her HAM-D score is 20."}}
{"translation": {"ru": "Пациентка - девочка 15 лет с рецидивирующей двусторонней головной болью.", "en": "The patient is a 15 year old girl with the history of recurrent bilateral headache."}}
{"translation": {"ru": "Приступы возникают 2 и более раз в неделю, и каждый эпизод длится около суток или полутора суток.", "en": "The attacks come 2 times or more per week and each episode lasts around a day or a half."}}
{"translation": {"ru": "Боль пульсирующая по качеству и сильная по интенсивности, вызывающая затруднения при обычной физической активности.", "en": "The pain is pulsating in quality and severe in intensity, causing trouble in her routine physical activity."}}
{"translation": {"ru": "Приступы сопровождаются тошнотой и светобоязнью.", "en": "The attacks are associated with nausea and photophobia."}}
{"translation": {"ru": "Недавно она заметила, что приступы учащаются во время менструации.", "en": "She recently noticed that that there are more attacks around her menstrual period."}}
{"translation": {"ru": "У нее диагностирована мигренозная головная боль, и она проходит курс лечения.", "en": "She is diagnosed with the migraine headache and is under treatment."}}
{"translation": {"ru": "Она учится в старшей школе и живет с обоими родителями.", "en": "She is a high-school student and living with her both parents."}}
{"translation": {"ru": "Она книжный червь и проводит свободное время в публичной библиотеке рядом со своим домом.", "en": "She is a book worm and spend her free time in a public library near her home."}}
{"translation": {"ru": "Она также увлекается написанием рассказов и имеет несколько коротких рассказов на английском языке.", "en": "She is also interested in writing stories and has several short stories in English."}}
{"translation": {"ru": "Она редко занимается физическими упражнениями.", "en": "She rarely does exercise."}}
{"translation": {"ru": "Ее ИМТ составляет 21, а АД - 100/60.", "en": "Her BMI is 21 with the BP of 100/60."}}
{"translation": {"ru": "В ее физическом обследовании нет ничего примечательного.", "en": "There is nothing remarkable in her physical exam."}}
{"translation": {"ru": "Пациентка - 32-летняя женщина с ожирением, которая пришла в клинику с проблемой лишнего веса.", "en": "The patient is a 32-year-old obese woman who came to the clinic with weight concerns."}}
{"translation": {"ru": "Ее рост 165 см, а вес 113 кг.", "en": "She is 165 cm tall and her weight is 113 kg."}}
{"translation": {"ru": "Она жалуется на апноэ во сне, СПКЯ и недовольство своей фигурой.", "en": "She is complaining of sleep apnea, PCO and dissatisfaction with her body shape."}}
{"translation": {"ru": "Она учительница средней школы, замужем 5 лет.", "en": "She is a high-school teacher married for 5 years."}}
{"translation": {"ru": "В течение последних 4 месяцев она не использует никаких методов контрацепции, и у нее не было предыдущих беременностей.", "en": "She doesn't use any contraceptive methods for the past 4 months and she had no prior pregnancies."}}
{"translation": {"ru": "Она не курит и не употребляет наркотики.", "en": "She doesn't smoke or use any drugs."}}
{"translation": {"ru": "Она любит пробовать диеты и заниматься спортом, чтобы сбросить вес.", "en": "She likes to try diets and exercise to lose weight."}}
{"translation": {"ru": "Она выполнила тест на четыре квадратных шага за 14 секунд.", "en": "She completed the four square step test in 14 seconds."}}
{"translation": {"ru": "Ее АД: 130/80, ЧСС: 195/мин, ИМТ: 41.54.", "en": "Her BP: 130/80, HR: 195/min and her BMI is: 41.54."}}
{"translation": {"ru": "Ее анализы:", "en": "Her labs:"}}
{"translation": {"ru": "Уровень сахара в крови натощак: 98 мг/дл", "en": "FBS: 98 mg/dl"}}
{"translation": {"ru": "Триглицериды: 150 мг/дл", "en": "TG: 150 mg/dl"}}
{"translation": {"ru": "Холестерин: 180 мг/дл", "en": "Cholesterol: 180 mg/dl"}}
{"translation": {"ru": "ЛПНП: 90 мг/дл", "en": "LDL: 90 mg/dl"}}
{"translation": {"ru": "ЛПВП: 35 мг/дл", "en": "HDL: 35 mg/dl"}}
{"translation": {"ru": "Оценка состояния сердца в норме.", "en": "Her cardiac assessment is normal."}}
{"translation": {"ru": "Ее суставы и размах движений находятся в пределах нормы.", "en": "Her joints and ROM are within  normal."}}
{"translation": {"ru": "Пациентка, 20-летняя женщина кавказского происхождения, поступила в клинику с односторонней потерей зрения, слабостью мышц лица, дизартрией и онемением, продолжающимися в течение 1 дня.", "en": "The patient is a 20 year old Caucasian female presents to the clinic with one-sided vision lost and facial weakness, dysarthria and numbness lasting for 1 day."}}
{"translation": {"ru": "Она посетила своего лечащего врача и прошла МРТ головного мозга, которая выявила единичную бляшку в стволе мозга.", "en": "She visited her PCP and underwent brain MRI which revealed a single plaque in the brainstem."}}
{"translation": {"ru": "Через несколько месяцев у нее появилась слабость в нижних конечностях, что привело к нарушению равновесия.", "en": "After few months, she experienced lower extremities weakness led to balance problem."}}
{"translation": {"ru": "Вторая МРТ выявила еще одно поражение в левом полушарии головного мозга.", "en": "The second MRI revealed another lesion in the left cerebral hemisphere."}}
{"translation": {"ru": "Диагноз рецидивирующе-ремиттирующего рассеянного склероза (РРРС) подтверждается после второй МРТ.", "en": "The diagnosis of Relapsing Remitting Multiple Sclerosis (RRMS) is confirmed after the second MRI."}}
{"translation": {"ru": "В ее прошлом хирургическом анамнезе было кесарево сечение 2 года назад, и у нее один ребенок.", "en": "Her past surgical history is significant for a C-section 2 years ago and she has a one child."}}
{"translation": {"ru": "Она разведена и в настоящее время не состоит ни в каких сексуальных отношениях.", "en": "She is divorced and is not currently in any sexual relationship."}}
{"translation": {"ru": "Она выкуривает 10 сигарет в день и изредка употребляет алкоголь.", "en": "She smokes 10 cigarettes per day and drinks alcohol occasionally."}}
{"translation": {"ru": "Она работает редактором в издательской компании и счастлива, что большую часть времени может работать из дома.", "en": "She is working as an editor in a publisher company and she is happy that she can keep working from home most of the time."}}
{"translation": {"ru": "Она находится на лечении РРРС в течение последних 7 месяцев.", "en": "She is under the treatment of RRMS from 7 months ago."}}
{"translation": {"ru": "Пациентка - 35-летняя женщина с миастенией Гравис, класс IIa.", "en": "The patient is a 35-year-old woman with myasthenia gravis, class IIa."}}
{"translation": {"ru": "Она жалуется на диплопию, усталость и слабость, которая затрагивает в основном верхние конечности.", "en": "She complains of diplopia and fatigue and weakness that affects mainly her upper limbs."}}
{"translation": {"ru": "У нее был положительный тест на антитела к АхР, а электромиография одного волокна была положительной.", "en": "She had a positive anti-AChR antibody test, and her single fiber electromyography (SFEMG) was positive."}}
{"translation": {"ru": "Она принимает пиридостигмин 60 мг три раза в день.", "en": "She takes pyridostigmine 60 mg three times a day."}}
{"translation": {"ru": "Но у нее все еще есть некоторые симптомы, которые мешают ей работать.", "en": "But she still has some symptoms that interfere with her job."}}
{"translation": {"ru": "Она работает координатором исследований и имеет троих детей.", "en": "She is a research coordinator and has 3 children."}}
{"translation": {"ru": "У ее 70-летнего отца гипертония.", "en": "Her 70-year-old father has hypertension."}}
{"translation": {"ru": "Она не курит и не употребляет запрещенные препараты.", "en": "She does not smoke or use illicit drugs."}}
{"translation": {"ru": "Она периодически употребляет алкоголь на светских мероприятиях.", "en": "She drinks alcohol occasionally at social events."}}
{"translation": {"ru": "Физикальный осмотр и лабораторные исследования не выявили никаких других отклонений.", "en": "Her physical exam and lab studies were not remarkable for any other abnormalities."}}
{"translation": {"ru": "АД: 110/75", "en": "BP: 110/75"}}
{"translation": {"ru": "Гемоглобин: 11 г/дл", "en": "Hgb: 11 g/dl"}}
{"translation": {"ru": "Лейкоциты: 8000 /мм3", "en": "WBC: 8000 /mm3"}}
{"translation": {"ru": "Тромбоциты: 300000 /мл", "en": "Plt: 300000 /ml"}}
{"translation": {"ru": "Креатинин: 0,5 мг/дл", "en": "Creatinine: 0.5 mg/dl"}}
{"translation": {"ru": "Азот мочевины крови: 10 мг/дл", "en": "BUN: 10 mg/dl"}}
{"translation": {"ru": "Бета-ХГЧ: отрицательный результат на беременность", "en": "Beta hcg: negative for pregnancy"}}
{"translation": {"ru": "Девочка азиатского происхождения трёх дней отроду поступила с желтухой, которая началась день назад.", "en": "A 3-day-old Asian female infant presents with jaundice that started a day ago."}}
{"translation": {"ru": "Она родилась на 38-ой неделе и 3-ем дне беременности, после неосложненной беременности.", "en": "She was born at 38w3d of gestation, after an uncomplicated pregnancy."}}
{"translation": {"ru": "Семейная история ничем не примечательна.", "en": "The family history is unremarkable."}}
{"translation": {"ru": "Ребенок находится на грудном вскармливании.", "en": "The baby is breastfed."}}
{"translation": {"ru": "Жизненные показатели: температура в подмышечной впадине: 36,3°C, ЧСС: 154 ударов/мин, ЧДД: 37 вдохов/мин, АД: 65/33 мм рт. ст.", "en": "Vital signs are reported as: axillary temperature: 36.3°C, heart rate: 154 beats/min, respiratory rate: 37 breaths/min, and blood pressure: 65/33 mm Hg."}}
{"translation": {"ru": "Ее вес - 3,2 кг, длина - 53 см, окружность головы - 36 см.", "en": "Her weight is 3.2 kg, length is 53 cm, and head circumference 36 cm."}}
{"translation": {"ru": "Ее склеры желтые, а тело иктеричное.", "en": "Her sclera are yellow and her body is icteric."}}
{"translation": {"ru": "При аускультации сердца и легких не выявляются шумы или какие-либо другие отклонения от нормы.", "en": "No murmurs or any other abnormalities are  detected in the heart and lung auscultation."}}
{"translation": {"ru": "Печень и селезенка при пальпации в норме.", "en": "Her liver and spleen are normal on palpation."}}
{"translation": {"ru": "Результаты лабораторных исследований следующие:", "en": "Laboratory results are as follows:"}}
{"translation": {"ru": "Общий билирубин в сыворотке крови: 21,02 мг/дл", "en": "Serum total bilirubin: 21.02 mg/dL"}}
{"translation": {"ru": "Прямой билирубин 2,04 мг/дл", "en": "Direct bilirubin of 2.04 mg/dL"}}
{"translation": {"ru": "АСТ: 37 Ед/л", "en": "AST: 37 U/L"}}
{"translation": {"ru": "АЛТ: 20 Ед/л", "en": "ALT: 20 U/L"}}
{"translation": {"ru": "ГГТ: 745 Ед/л", "en": "GGT: 745 U/L"}}
{"translation": {"ru": "Щелочная фосфатаза: 531 Ед/л", "en": "Alkaline phosphatase: 531 U/L"}}
{"translation": {"ru": "Креатинин: 0,3 мг/дл", "en": "Creatinine: 0.3 mg/dL"}}
{"translation": {"ru": "Мочевина: 29 мг/дл", "en": "Urea: 29 mg/dL"}}
{"translation": {"ru": "Натрий: 147 мг-экв/л", "en": "Na: 147 mEq/L"}}
{"translation": {"ru": "Калий: 4,5 мг-экв/л", "en": "K: 4.5 mEq/L"}}
{"translation": {"ru": "СРБ: 3 мг/л", "en": "CRP: 3 mg/L"}}
{"translation": {"ru": "Полное количество клеток крови в пределах нормы.", "en": "Complete blood cell count within the normal range."}}
{"translation": {"ru": "У нее диагностирована неосложненная неонатальная желтуха, которая может потребовать фототерапии.", "en": "She is diagnosed with uncomplicated neonatal jaundice that may require phototherapy."}}
{"translation": {"ru": "Пациент - мужчина 60 лет, жалующийся на частые головные боли, генерализованную боль в костях и трудности с жеванием, которые начались 6 лет назад и ухудшаются.", "en": "The patient is a 60 year old man complaining of frequent headaches, generalized bone pain and difficulty  chewing that started 6 years ago and is  worsening."}}
{"translation": {"ru": "При осмотре обнаруживаются двусторонние припухлости вокруг моляров.", "en": "Examination shows bilateral swellings around the molars."}}
{"translation": {"ru": "Опухоли увеличились после последнего осмотра.", "en": "The swellings have increased since his last examination."}}
{"translation": {"ru": "В области головы и лица обнаруживается несколько экстраоральных поражений.", "en": "Several extraoral lesions are detected in the head and face."}}
{"translation": {"ru": "Опухоли не болезненны и прикреплены к лежащей под ними кости.", "en": "The swellings are non-tender and attached to the underlying bone."}}
{"translation": {"ru": "Дальнейшая оценка показывает повышенное поглощение радиоактивного вещества, а также увеличение количества пиридинолина в моче.", "en": "Further evaluation shows increased uptake of radioactive substance as well as an increase in urinary pyridinoline."}}
{"translation": {"ru": "Его щелочная фосфатаза в сыворотке крови составляет 300 МЕ/л (нормальный диапазон 44 - 147 МЕ/л).", "en": "His serum alkaline phosphatase is 300 IU/L (the normal range is 44- 147 IU/L)."}}
{"translation": {"ru": "В семейном анамнезе у него только гипертония у матери и СД 2 типа у отца.", "en": "His family history is only significant for hypertension in his mother and DM type 2 in his father."}}
{"translation": {"ru": "Диагноз \"костная болезнь Пэджета\" был подтвержден, и в качестве терапии первой линии будет начата терапия бисфосфонатами.", "en": "The diagnosis of Paget's Disease of Bone was confirmed and  Bisphosphonate will be started as first-line therapy."}}
{"translation": {"ru": "У 57-летнего фермера год назад диагностировали болезнь Паркинсона.", "en": "A 57-year old farmer was diagnosed with Parkinson's disease a year ago."}}
{"translation": {"ru": "Он испытывает замедленность движений и тремор.", "en": "He experiences slowness of movement and tremors."}}
{"translation": {"ru": "В анамнезе у него гипертония и гиперхолестеринемия.", "en": "His past medical history is significant for hypertension and hypercholesterolemia."}}
{"translation": {"ru": "Он живет со своей женой.", "en": "He lives with his wife."}}
{"translation": {"ru": "У них трое детей.", "en": "They have three children."}}
{"translation": {"ru": "До постановки диагноза он активно занимался посадкой растений и ухаживал за их сельскохозяйственными животными.", "en": "He used to be active with planting and taking care of their farm animals before his diagnosis."}}
{"translation": {"ru": "Пациент жалуется на дрожь и медленные движения.", "en": "The patient complains of shaking and slow movement."}}
{"translation": {"ru": "Ему было трудно войти через дверь, так как он застыл и нуждался в направлении, чтобы шагнуть внутрь.", "en": "He had difficulty entering through a door, as he was frozen and needed guidance to step in."}}
{"translation": {"ru": "Его почерк становится все мельче.", "en": "His handwriting is getting smaller."}}
{"translation": {"ru": "Он принимает леводопу и тригексифенидил.", "en": "He is on Levodopa and Trihexyphenidyl."}}
{"translation": {"ru": "Он заявил, что лекарства помогают ему справиться с дрожью и медленным движением.", "en": "He stated his medications help with shaking and slow movement."}}
{"translation": {"ru": "Но он все еще испытывает трудности с инициацией движений, скованность и медлительность в целом.", "en": "But he still has difficulty initiating movements, stiffness and slowness in general."}}
{"translation": {"ru": "Это внимательный и отзывчивый человек, у которого нет никаких признаков слабоумия.", "en": "He is an alert and cooperative man who doesn't have any signs of dementia."}}
{"translation": {"ru": "Он не курит и не употребляет запрещенные препараты.", "en": "He doesn't smoke or use any illicit drugs."}}
{"translation": {"ru": "19-летняя латиноамериканская женщина с 1 беременностью и 1 родами в анамнезе на сроке беременности 32 недель и 6 дней пришла в клинику акушерства и гинекологии для планового обследования с жалобами на легкую головную боль и отеки ног.", "en": "19 yo Hispanic female G1P1 at 32+ 6 weeks of gestational age presented to the OB clinic for routine follow up complaining of mild headache and leg swelling."}}
{"translation": {"ru": "При первичном обследовании было выявлено давление 146/99 и в моче 3+ белка.", "en": "Primary evaluation revealed BP of 146/99 and urine dipstick with 3+ proteins."}}
{"translation": {"ru": "В предыдущий визит ее АД и ОАМ были в норме.", "en": "Her BP and U/A were normal in previous visit."}}
{"translation": {"ru": "Повторное АД через несколько часов - 150/100 мм рт. ст.", "en": "Repeat BP a few hours later is 150/100 mmHg."}}
{"translation": {"ru": "Лабораторные исследования показали нормальные гематокрит, количество тромбоцитов и уровень печеночных трансаминаз.", "en": "Laboratory studies showed a normal hematocrit, platelet count, and liver transaminase levels."}}
{"translation": {"ru": "Она жалуется на усталость, но без температуры или озноба.", "en": "She is complaining of fatigue but no fever or chills."}}
{"translation": {"ru": "Она также страдает от головных болей, при этом зрение не меняется.", "en": "She is also suffering of headaches with no vision changes."}}
{"translation": {"ru": "Одышка, кашель, боль в груди, ортопноэ и сердцебиение, а также кожная сыпь не наблюдались.", "en": "No shortness of breath, cough, chest pain, orthopnea and palpitations or skin rash were observed."}}
{"translation": {"ru": "При физикальном обследовании не было выявлено болей в животе, изменений в работе кишечника, тошноты, рвоты, дизурии, частоты, гематурии или пенистой мочи.", "en": "Her physical exam was negative for abdominal pain, change in bowel habits, nausea, vomiting, dysuria, frequency, hematuria or frothy urine."}}
{"translation": {"ru": "Наблюдался отек ног без артралгии и боли в спине.", "en": "Leg swelling was observed with no arthralgia or back pain."}}
{"translation": {"ru": "У нее нет особых проблем со здоровьем в прошлом, и она использует только дородовые витамины.", "en": "She has no specific past medical issues and only uses prenatal vitamins."}}
{"translation": {"ru": "В семейном анамнезе у нее СД типа 2 и гипертония.", "en": "Her family history is positive for DM type 2 and HTN."}}
{"translation": {"ru": "Она является социальным потребителем алкоголя с отрицательной историей курения или употребления наркотиков.", "en": "She is a social alcohol consumer with the negative history of smoking or drug use."}}
{"translation": {"ru": "За последние 2 года у нее был только один партнер, и последние два года она не использовала никаких методов контрацепции.", "en": "She is only have one partner in past 2 years and didn't have any contraceptive methods since 2 years ago."}}
{"translation": {"ru": "Во время первого посещения, когда срок беременности составлял 6 недель, ее ИМТ был равен 24.", "en": "Her BMI was 24 at the first visit when she was at 6 weeks of gestational age."}}
{"translation": {"ru": "Она нормально набирает вес во время беременности.", "en": "She is getting weight normally during her pregnancies."}}
{"translation": {"ru": "Пациент - 60-летняя женщина, поступившая в инсультное отделение с недавней историей второго курса внутривенных антибиотиков по поводу аспирационной пневмонии.", "en": "The patient is a 60-year-old woman admitted to the stroke department with a recent history of a second course of intravenous antibiotics for aspiration pneumonia."}}
{"translation": {"ru": "Ее лихорадит, и она жалуется на боли в животе и диарею (опорожнение кишечника восемь раз за 3 часа, каждый раз большой объем зеленоватого жидкого стула).", "en": "She is febrile and complained of abdominal pain and diarrhea (bowel movements eight times in 3 hours, large volumes of greenish, liquid stool each time)."}}
{"translation": {"ru": "Брюшная полость пациента обычно нежная и вздутая, с гиперактивными звуками кишечника.", "en": "The patient's abdomen is generally tender and distend with hyperactive bowel sounds."}}
{"translation": {"ru": "Ее лихорадит (38,4°C), у нее тахикардия (113/мин) и гипотония (80/40 мм рт. ст.).", "en": "She is febrile (38.4°C), tachycardic (113/min) and hypotensive (80/40 mmHg)."}}
{"translation": {"ru": "Образцы кала должны быть положительными на токсин Clostridium difficile.", "en": "The stool samples must were positive for Clostridium difficile toxin."}}
{"translation": {"ru": "Пациент - 14-летний мальчик, жалующийся на сколиоз и боли в спине.", "en": "The patient is a 14-year-old boy complaining of scoliosis and back pain."}}
{"translation": {"ru": "У него нет других заболеваний.", "en": "He has no other medical condition."}}
{"translation": {"ru": "Раньше он мог заниматься обычными видами деятельности, такими как баскетбол и футбол, однако в последнее время у него появились проблемы с их выполнением.", "en": "He used to be able to play routine activities such as basketball and soccer, however, he recently has problem doing them."}}
{"translation": {"ru": "Боль отдает в ногу и спину и усиливается при физических нагрузках.", "en": "The pain is in his leg and back and aggravated by physical activities."}}
{"translation": {"ru": "Большую часть времени он предпочитает лежать.", "en": "He prefer lying down most of the time."}}
{"translation": {"ru": "Он недоволен движением своего тела и жалуется на дисбаланс плеч и смещение головы вправо.", "en": "He is not happy with his body gesture and complaints of shoulder imbalance and shifting his head to right."}}
{"translation": {"ru": "Пациент - хорошо одетый и упитанный подросток, внимателен и готов к сотрудничеству.", "en": "Patient is a well-dressed and well-nourished adolescent who is alert and cooperative."}}
{"translation": {"ru": "Левое плечо немного выше правого.", "en": "The left shoulder is slightly higher than the right shoulder."}}
{"translation": {"ru": "Сколиотическая кривая измеряется как 45 градусов.", "en": "The scoliotic curve is measured as 45 degree."}}
{"translation": {"ru": "Пациент является кандидатом на хирургическое лечение сколиоза по данным периоперационного мониторинга моторных ВП", "en": "The patients is candidate for scoliosis surgery according to perioperative MEP monitoring"}}
{"translation": {"ru": "Пациент - 34-летний мужчина афроамериканского происхождения с известной историей серповидно-клеточной болезни пришел в клинику с сильной болью в костях.", "en": "The patient is a 34-year-old African American man with the known history of Sickle cell disease comes to the clinic with severe bone pain."}}
{"translation": {"ru": "У пациента была сильная боль в пояснице, которая отдавала в оба бедра, оценка 9 из 10.", "en": "The patient had severe pain in his lower back that radiated to both thighs scored 9 out of 10."}}
{"translation": {"ru": "У пациента с детства наблюдались серповидно-клеточные кризы.", "en": "The patient has had positive history of sickle cell crises since childhood."}}
{"translation": {"ru": "В течение последних двух недель он также испытывал те же симптомы, лечился оксикодоном, который не помог ему справиться с болью.", "en": "He also had the same symptoms in past two weeks treated with oxycodone which was not beneficial to his pain."}}
{"translation": {"ru": "Его лечащий врач направил его в отделение неотложной помощи для получения внутривенных модуляторов боли.", "en": "His PCP sent him to the emergency department to receive intra venous pain modulators."}}
{"translation": {"ru": "Пациент афебрилен в пределах нормального артериального давления.", "en": "The patient is afebrile within the normal blood pressure."}}
{"translation": {"ru": "При физикальном обследовании спленомегалия не была обнаружена.", "en": "No splenomegaly was detected in the physical exam."}}
{"translation": {"ru": "У него нет положительной истории аллергии на лекарства.", "en": "He has no positive history of drug allergy."}}
{"translation": {"ru": "Он не курит и не употребляет запрещенные препараты.", "en": "He won't smoke or uses any illicit drugs."}}
{"translation": {"ru": "Лабораторное исследование выглядит следующим образом:", "en": "The lab study is as bellow:"}}
{"translation": {"ru": "Гемоглобин: 8 г/дл", "en": "Hgb: 8 g/dl"}}
{"translation": {"ru": "Лейкоциты: 10000 /мм3", "en": "WBC: 10000 /mm3"}}
{"translation": {"ru": "Тромбоциты: 300000 /мл", "en": "Plt: 300000 /ml"}}
{"translation": {"ru": "СОЭ: 106 фл", "en": "MCV: 106 fL"}}
{"translation": {"ru": "Электрофорез гемоглобина: 91% гемоглобина S 6% гемоглобина F 3% гемоглобина A2", "en": "Hemoglobine electrophoresis: 91% HbS 6%HbF 3%HbA2"}}
{"translation": {"ru": "АСТ: 22 Ед/л", "en": "AST: 22 U/L"}}
{"translation": {"ru": "АЛТ: 43 Ед/л", "en": "ALT: 43 U/L"}}
{"translation": {"ru": "Щелочная фосфатаза: 53 Ед/л", "en": "Alk P: 53 U/L"}}
{"translation": {"ru": "Ферритин: 1200 нг/мл", "en": "Ferritin: 1200 ng/ml"}}
{"translation": {"ru": "Пациент А - 30-летний мужчина, поступивший в больницу после 10 дней кашля, обильного ночного потоотделения и потери аппетита.", "en": "Patient A is a 30-year-old male who was admitted to the hospital after 10 days of cough, profuse nocturnal sweating and loss of appetite."}}
{"translation": {"ru": "Он ездил в Индию 1 месяц назад и не имеет положительной истории вакцинации против туберкулеза.", "en": "He had traveled to India 1 months ago and has not any positive history of TB vaccination."}}
{"translation": {"ru": "Ранее здоровый мужчина, работающий инженером в высокотехнологичной компании.", "en": "He is a previously healthy man, working as an engineer in a high tech company."}}
{"translation": {"ru": "Он не курит и не употребляет запрещенных препаратов.", "en": "He doesn't smoke o use any illicit drugs."}}
{"translation": {"ru": "Его лихорадило (38 с), ЧСС была 115 уд/мин, ЧДД 22, АД 125/75 мм рт.ст. и сатурация 97%.", "en": "He was febrile (38 c) with heart rate of 115 b/min, respiratory rate of 22, BP of 125/75 mmHg and O2 sat of 97%."}}
{"translation": {"ru": "Рентген грудной клетки показал инфильтрат в середине левого легкого диаметром 1,8 см с признаками кавитации.", "en": "Chest X-ray showed infiltrate in the middle of left lung with diameter of 1.8 cm with signs of cavitation."}}
{"translation": {"ru": "Мазок мокроты выявил положительную культуру мокроты на микобактерии туберкулеза, чувствительные к противотуберкулезным препаратам первого ряда (изониазид, стрептомицин, рифампицин и этамбутол).", "en": "The sputum smear revealed positive sputum culture for Mycobacterium tuberculosis which are sensitive of the first-line TB drugs (isoniazid, streptomycin, rifampicin and ethambutol)."}}
{"translation": {"ru": "Лабораторные исследования представлены ниже:", "en": "Lab study is reported bellow:"}}
{"translation": {"ru": "Гемоглобин: 13 г/дл", "en": "Hgb: 13 g/dl"}}
{"translation": {"ru": "Лейкоциты: 14000 /мм3", "en": "WBC: 14000 /mm3"}}
{"translation": {"ru": "Тромбоциты: 300000 /мл", "en": "Plt: 300000 /ml"}}
{"translation": {"ru": "АСТ: 13 Ед/л", "en": "AST: 13 U/L"}}
{"translation": {"ru": "АЛТ: 15 Ед/л", "en": "ALT: 15 U/L"}}
{"translation": {"ru": "Щелочная фосфатаза: 53 Ед/л", "en": "Alk P: 53 U/L"}}
{"translation": {"ru": "Билирубин общий: 0,6 мг/дл", "en": "Bill total: 0.6 mg/dl"}}
{"translation": {"ru": "Натрий: 137 мг-экв/л", "en": "Na: 137 mEq/l"}}
{"translation": {"ru": "Калий: 4 мг-экв/л", "en": "K: 4 mEq/l"}}
{"translation": {"ru": "Креатинин: 0,5 мг/дл", "en": "Creatinine: 0.5 mg/dl"}}
{"translation": {"ru": "Азот мочевины крови: 10 мг/дл", "en": "BUN: 10 mg/dl"}}
{"translation": {"ru": "СОЭ: 120 мм/час", "en": "ESR: 120 mm/hr"}}
{"translation": {"ru": "62-летний мужчина афро-американского происхождения обратился к врачу со слабостью левой верхней и нижней конечности, сопровождающейся темным пятном в правом глазу, онемением правой части лица, опущением лица и невнятной речью.", "en": "A 62-year-old African-American man presented with left upper and lower extremity weakness, associated with dark visual spot in right eye, right facial numbness, facial drop and slurred speech."}}
{"translation": {"ru": "Он отрицал одышку, головную боль, учащение сердцебиения, боль в груди, лихорадку, головокружение, недержание кишечника и мочи, потерю сознания.", "en": "He denied dyspnea, headache, palpitations, chest pain, fever, dizziness, bowel or urinary incontinence, loss of consciousness."}}
{"translation": {"ru": "В его анамнезе были гипертония, гиперлипидемия и гипотиреоз.", "en": "His medical history was significant for hypertension, hyperlipidemia and hypothyroidism."}}
{"translation": {"ru": "Он курит сигареты по 1 пачке в день в течение 40 лет и употребляет алкоголь от 5 до 6 бутылок пива в неделю.", "en": "He smokes cigarette 1 pack per day for 40 years and alcohol consumption of 5 to 6 beers per week."}}
{"translation": {"ru": "Он не знает об истории своей семьи.", "en": "He is not aware about his family history."}}
{"translation": {"ru": "Он принимает Левотироксин, Аторвастатин и Гидрохлоротиазид.", "en": "He is using Levothyroxine, Atorvastatin and HTCZ."}}
{"translation": {"ru": "При первичном обследовании его жизненные показатели были стабильными.", "en": "His vital signs were stable in the primary evaluation."}}
{"translation": {"ru": "При физикальном обследовании наблюдалось левостороннее опущение лица, дизартрия и левосторонняя гемиплегия.", "en": "Left-sided facial droop, dysarthria, and left-sided hemiplegia were seen in the physical exam."}}
{"translation": {"ru": "Его оценка по шкале инсульта Национального института здоровья составила 7 баллов.", "en": "His National Institutes of Health Stroke Scale (NIHSS) score was calculated as 7."}}
{"translation": {"ru": "Первоначальная КТ-ангиограмма головы и шеи не выявила острых внутричерепных проявлений.", "en": "Initial CT angiogram of head and neck reported no acute intracranial findings."}}
{"translation": {"ru": "Был назначен внутривенный рекомбинантный тканевой активатор плазминогена, а также терапия статинами в высоких дозах.", "en": "Intravenous recombinant tissue plasminogen activator (t-PA) was administered as well as high-dose statin therapy."}}
{"translation": {"ru": "Пациент был помещен в отделение интенсивной терапии для наблюдения в течение 24 часов.", "en": "The patient was admitted to the intensive care unit to be monitored for 24 hours."}}
{"translation": {"ru": "МРТ головы выявила острый инфаркт 1,7 см правого перивентрикулярного белого вещества и задней части правого базального ганглия.", "en": "MRI of the head revealed an acute 1.7-cm infarct of the right periventricular white matter and posterior right basal ganglia."}}
{"translation": {"ru": "Фернандес - 41-летний мужчина, профессиональный футболист.", "en": "Fernandez is a 41 year man who is a professional soccer player."}}
{"translation": {"ru": "Он пришел в клинику с зудом в ногах.", "en": "He came to the clinic with itchy foot."}}
{"translation": {"ru": "При физическом осмотре были обнаружены локализованное шелушение и мацерация между третьим и четвертым пальцами правой ноги.", "en": "Physical exam revealed localized scaling and maceration between the third and fourth of his right toe."}}
{"translation": {"ru": "Она воспалилась и стала болезненной, с легкой трещиной.", "en": "It became inflamed and sore, with mild fissuring."}}
{"translation": {"ru": "Тыльная сторона и подошва стопы не были затронуты.", "en": "The dorsum and sole of the foot was unaffected."}}
{"translation": {"ru": "В пораженной области нет гноя или разрывов.", "en": "There is no pus or tearing in the affected area."}}
{"translation": {"ru": "Он не использовал антибактериальную мазьлокального примеенения на поражении и не имеет положительный анамнез на какое-либо основное заболевание, такое как СД.", "en": "He didn't use ant topical ointment on the lesion and has no positive history for any underlying disease such as DM."}}
{"translation": {"ru": "Он выкуривает 15 сигарет в день и пьет пиво в день.", "en": "He smokes 15 cigarettes per day and drinks a beer per day."}}
{"translation": {"ru": "Семейный анамнез положительный на гиперлипидемию у матери и МН у отца.", "en": "His family history is positive for hyperlipidemia in her mother and MI in her father."}}
{"translation": {"ru": "Он состоит в отношениях с несколькими партнершами и использует презерватив во время полового акта.", "en": "He is in relation with several partners and use condom during the intercourse."}}
{"translation": {"ru": "В остальном его физический осмотр и лабораторные исследования были в норме.", "en": "His physical exam and lab studies were normal otherwise."}}
{"translation": {"ru": "Диагноз \"грибок стоп\" был подтвержден наблюдением сегментированных грибковых гиф при микроскопическом исследовании влажного образца гидроксида калия.", "en": "Tinea pedis infection confirmed as his diagnosis by the observation of segmented fungal hyphae during a microscopic KOH wet mount examination."}}
{"translation": {"ru": "Девочка 12 лет пришла в клинику с матерью, жалуясь на низкий рост, задержку полового созревания и задержку в развитии.", "en": "A 12 year old girl came to the clinic with her mother, complaining of short stature, delayed in puberty and developmental delay."}}
{"translation": {"ru": "Исследование ее кариотипа выявило 45Х и подтвердило диагноз синдрома Тернера.", "en": "Her karyotype study revealed 45X and confirmed the diagnosis of Turner syndrome."}}
{"translation": {"ru": "В течение 6 месяцев она лечится с помощью СТГ без эстрогенной терапии, чтобы избежать менархе и достичь идеального роста.", "en": "She is treating with GH since 6 months ago without estrogen therapy to avoid menarche and reach the ideal height."}}
{"translation": {"ru": "На медосмотре она страдает ожирением и является умственно отсталой девочкой.", "en": "She is an obese, mentally retarded girl in the physical exam."}}
{"translation": {"ru": "Луковицы ее груди были на 1 стадии, без волос на лобке и в подмышечных впадинах.", "en": "Her breast bulb were in stage 1 with no course hair in the pubic or axillary."}}
{"translation": {"ru": "В последнем лабораторном исследовании ее ТТГ был 3, а уровень сахара в крови натощак - 75.", "en": "Her TSH was 3 and FBS was 75 in the latest lab study."}}
{"translation": {"ru": "В клинику педиатрической хирургии поступил 5-месячный мальчик с жалобами на опустошение мошонки с правой стороны.", "en": "A 5 months old male brought to the pediatrics surgery clinic with the complaint of empty scrotum at the right side."}}
{"translation": {"ru": "Мальчик - первый ребенок, родившийся в возрасте 38 недель при нормальных вагинальных родах от здоровой матери.", "en": "The baby boy is a first child who was born at the age of 38 weeks with NVD from a healthy mother."}}
{"translation": {"ru": "У матери была нормальная беременность без осложнений.", "en": "The mother had a normal pregnancy with no complication."}}
{"translation": {"ru": "Малыш весил 3200 гр при росте 50 см.", "en": "The baby boy weighted 3200 gr with the height of 50 cm."}}
{"translation": {"ru": "Он кормится грудью и сейчас весит 6,5 кг при росте 62 см.", "en": "He is breast feeding and now weighted as 6.5 kg with the height of 62 cm."}}
{"translation": {"ru": "При физической оценке у него нет задержки в развитии.", "en": "He has no developmental delay in the physical assessment."}}
{"translation": {"ru": "В левой мошонке пальпируется яичко, а в правой мошонке яичко не пальпируется.", "en": "There is a palpable testis is the left scrotum with non-palpable testis in the right scrotum."}}
{"translation": {"ru": "Половой член имеет нормальную форму и размер, и он не обрезан.", "en": "The penis is normal in shape and size and he is not circumcised."}}
{"translation": {"ru": "Диагностическая лапароскопия показала опущение яичка в брюшной полости.", "en": "The diagnostic laparoscopy showed an abdominal undescended testis."}}
{"translation": {"ru": "Пациентка - 25-летняя беременная женщина с 1 беременностью и 1 родами в анамнезе на сроке беременности 24 недели и 3 дня, у которой внезапно начались лихорадка и озноб, сопровождающиеся тошнотой и рвотой.", "en": "The patients is a 25-year-old G1 P1 pregnant woman who is 24W3D gestational old who developed a sudden unset of fever and chills, accompany with nausea and vomiting."}}
{"translation": {"ru": "Она также жалуется на дизурию, ургентность и частоту мочеиспускания.", "en": "She also complains of dysuria, urgency and frequency."}}
{"translation": {"ru": "Она также сообщает о сильной боли в боку.", "en": "She also reports some severe pain in the flank."}}
{"translation": {"ru": "Ее жизненные показатели следующие: темп. = 39,7ºC, ЧСС = 117, ЧДД = 20, и АД = 113/74 мм рт. ст.", "en": "Her vital signs are: T = 39.7ºC, P = 117, R = 20, and BP = 113/74 mm Hg."}}
{"translation": {"ru": "Физикальное обследование выявляет болезненность при пальпации обоих костовертебральных углов.", "en": "Physical examination reveals tenderness on palpation of both costovertebral angles."}}
{"translation": {"ru": "До беременности у нее не было рецидивирующей ИМП или какого-либо другого основного заболевания.", "en": "She has no history of recurrent UTI prior to her pregnancy or any other underlying disease."}}
{"translation": {"ru": "В посеве мочи были обнаружены грамотрицательные палочковидные бактериальные клетки, лейкоциты и лейкоцитарные цилиндры.", "en": "The urine culture showed Gram-negative rod-shaped bacterial cells, leukocytes, and leukocyte casts."}}
{"translation": {"ru": "Посев крови отрицательный.", "en": "The blood culture is negative."}}
{"translation": {"ru": "Общий анализ крови показывает гемоглобин 12,9 г/дл, гематокрит 39%, СОЭ 76 фл, абсолютное содержание лейкоцитов 14 120/мкл.", "en": "A CBC shows Hb 12.9 g/dL, Hct 39%, MCV 76 fL, WBC count 14,120/µL."}}
{"translation": {"ru": "Мужчина 34 лет пришел в клинику с жалобами на головокружение и сильную диарею со вчерашнего дня.", "en": "A 34 year old man comes to the clinic complaining of dizziness and severe diarrhea since yesterday."}}
{"translation": {"ru": "Несколько дней назад он вернулся из международной поездки и в течение месяца жил в лагере в Судане.", "en": "He has returned from an international trip few days ago and was living in a camp in Sudan for a month."}}
{"translation": {"ru": "У него появились боли в животе, затем вздутие и тошнота, а также послабление стула.", "en": "He developed abdominal pain followed by bloating and nausea as well as loose bowel movements."}}
{"translation": {"ru": "Вскоре у него начался обильный водянистый понос без запаха.", "en": "Soon he was having profuse watery diarrhea without odor."}}
{"translation": {"ru": "Стул водянистый и белый, но у пациента нет лихорадки.", "en": "The stool is watery and white but the patient has no fever."}}
{"translation": {"ru": "АД составляет 95/62 в положении лежа и снижается до 75/40 в положении стоя.", "en": "Blood pressure is 95/62 lying down and drops to 75/40 standing."}}
{"translation": {"ru": "Тургор кожи снижен.", "en": "The skin turgor has reduced."}}
{"translation": {"ru": "ЧСС составляет 110, и он выглядит больным с сухой слизистой оболочкой.", "en": "HR is 110 and he looks ill with dry mucosa."}}
{"translation": {"ru": "V. cholerae был замечен при микроскопии свежего образца кала в темном поле.", "en": "V. cholerae was seen in dark-field microscopy of a fresh stool specimen."}}
{"translation": {"ru": "Лабораторное исследование выглядит следующим образом:", "en": "The lab study is as bellow:"}}
{"translation": {"ru": "Натрий 137 мг-экв/л", "en": "Sodium                           137 meq/L"}}
{"translation": {"ru": "Калий 2 мг-экв/л", "en": "Potassium                      2 meq/L"}}
{"translation": {"ru": "Хлорид 94 мг-экв/л", "en": "Chloride                         94meq/L"}}
{"translation": {"ru": "Углекислый газ 15 мг-экв/л", "en": "CO2                                 15 meq/L"}}
{"translation": {"ru": "Лейкоциты в кале не обнаружены", "en": "Fecal leukocytes           None seen"}}
{"translation": {"ru": "Фекальная оккультная кровь отрицательна", "en": "Fecal occult blood        Negative"}}
{"translation": {"ru": "Пациентка - 34-летняя женщина из Иордании, обратилась в клинику с общими и неспецифическими болями в костях и суставах.", "en": "Patient is a 34-year-old woman from Jordan who comes to clinic with some general and non-specific bones and joints pain."}}
{"translation": {"ru": "Она замужем и имеет троих детей.", "en": "She is married and has 3 children."}}
{"translation": {"ru": "Ее прошлый медицинский и лекарственный анамнез ничем не примечателен.", "en": "Her past medical and drug history are unremarkable."}}
{"translation": {"ru": "Ее ИМТ составляет 23, АД: 120/75, ЧСС: 75/мин.", "en": "Her BMI is 23, BP: 120/75, HR: 75/min."}}
{"translation": {"ru": "Ее лабораторное исследование показало наличие витамина D: 14нг/мл, в остальном она здорова.", "en": "Her laboratory study is remarkable for Vit D: 14ng/ml and otherwise healthy."}}
{"translation": {"ru": "(Кальций: 9,2 мг/дл, фосфор: 3,2 мг/дл, ПТГ: 28 пг/мл)", "en": "(Ca: 9.2mg/dl, Phosphorus: 3.2mg/dl, PTH: 28pg/ml)"}}
{"translation": {"ru": "57-летний мужчина поступил в клинику из-за потери веса и постоянного сухого кашля 4 месяца назад.", "en": "A 57-year-old man was admitted to the clinic because of weight loss and persistent dry cough 4 months ago."}}
{"translation": {"ru": "Компьютерная топография грудной клетки показала двусторонние множественные инфильтраты в верхних долях и утолщенные стенки бронхов.", "en": "Chest computed topography showed bilateral multiple infiltrates in the upper lobes and thickened bronchial walls."}}
{"translation": {"ru": "В его медицинской карте имеется положительный результат на пАНЦА в сыворотке крови.", "en": "There is a documented positive serum MPO-ANCA in his medical record."}}
{"translation": {"ru": "Трансбронхиальная биопсия выявила некротические гранулемы с многоядерными гигантскими клетками, и у него был диагностирован гранулематоз Вегенера.", "en": "Transbronchial biopsy revealed necrotic granulomas with multinucleated giant cells and the Wegener's granulomatosis was diagnosed for him."}}
{"translation": {"ru": "Он лечится кортикостероидами и циклофосфамидом в течении 4 месяцев.", "en": "He is treating with corticosteroid and cyclophosphamides since 4 months ago."}}
{"translation": {"ru": "Его Бирмингемский индекс активности васкулита превышает 4 с самого начала заболевания.", "en": "His Birmingham Vasculitis Activity Score (BVAS) is above 4 since the beginning of his disease."}}
{"translation": {"ru": "Его последний физикальный осмотр и лабораторные исследования были проведены вчера и показали результаты, приведенные ниже:", "en": "His last physical exam and lab study was performed yesterday and showed the results bellow:"}}
{"translation": {"ru": "Здоровый, упитанный мужчина, без иктеричности, сговорчивый и внимательный", "en": "A wellbeing, well-nourished man, non-icteric, cooperative and alert"}}
{"translation": {"ru": "Вес: 73 кг", "en": "Weight: 73 kg"}}
{"translation": {"ru": "Рост: 177", "en": "Height: 177"}}
{"translation": {"ru": "АД: 120/80", "en": "BP: 120/80"}}
{"translation": {"ru": "ЧСС: 90/мин", "en": "HR: 90/min"}}
{"translation": {"ru": "ЧДД: 22/мин", "en": "RR: 22/min"}}
{"translation": {"ru": "Гемоглобин: 13 г/дл", "en": "Hgb: 13 g/dl"}}
{"translation": {"ru": "Лейкоциты: 8000 /мм3 (Нейтрофилы: 2700/мм3)", "en": "WBC: 8000 /mm3 (Neutrophil: 2700/mm3)"}}
{"translation": {"ru": "Тромбоциты: 300000 /мл", "en": "Plt: 300000 /ml"}}
{"translation": {"ru": "АСТ: 40 Ед/л", "en": "AST: 40 U/L"}}
{"translation": {"ru": "АЛТ: 56 Ед/л", "en": "ALT: 56 U/L"}}
{"translation": {"ru": "Щелочная фосфатаза: 147 U/L", "en": "Alk P: 147 U/L"}}
{"translation": {"ru": "Билирубин общий: 1,2 мг/дл", "en": "Bill total: 1.2 mg/dl"}}
{"translation": {"ru": "СОЭ: 120 мм/час", "en": "ESR: 120 mm/hr"}}
{"translation": {"ru": "пАНЦА: 153 ЕД", "en": "MPO-ANCA: 153 EU"}}
{"translation": {"ru": "22-летний мужчина кавказского происхождения обратился в клинику с тремором, появившимся год назад.", "en": "A 22-year-old Caucasian man came to the Clinic with a history of tremors since a year ago."}}
{"translation": {"ru": "Сначала тремор появился в правой руке, когда он держал что-то.", "en": "The tremor was first in his right hand while holding something."}}
{"translation": {"ru": "Позже тремор стал непрерывным и распространился на обе руки и ноги, причем даже в состоянии покоя.", "en": "Later the tremor became continuous and extended to both hands and legs and even at rest."}}
{"translation": {"ru": "При офтальмологическом обследовании было обнаружено кольцо Кайзера-Флейшера.", "en": "The Kayser-Fleischer' ring was detected in the ophthalmologic exam."}}
{"translation": {"ru": "Физикальное обследование выявило желтуху, гепатоспленомегалию и гипотонию верхних конечностей.", "en": "The physical exam revealed jaundice, hepatosplenomegaly and hypotonia of the upper limbs."}}
{"translation": {"ru": "На его лице постоянно была улыбка, однако, по объяснению родителей, у него агрессивное поведение.", "en": "He had a constant smile on his face, however, he has aggressive behavior according to his parents' explanation."}}
{"translation": {"ru": "Лабораторные исследования показали низкий уровень сывороточного церулоплазмина (0,05 г/л) и повышенное 24-часовое выделение меди с мочой (120 мкг/24 ч).", "en": "His laboratory study was significant for a low serum caeruloplasmin (0.05 g/l), and a raised 24 hour urine copper excretion (120 μg/24 h)."}}
{"translation": {"ru": "Болезнь Вильсона была подтверждена высокой концентрацией меди в печени (305 мкг/г сухого веса печени).", "en": "Wilson disease was confirmed by high liver copper concentration (305 μg/g dry weight of liver)."}}
{"translation": {"ru": "Пациент - мужчина 41 года, известный случай акромегалии, которому 4 месяца назад была проведена транссфеноидальная операция.", "en": "The patient is a 41-year-old man and a known case of Acromegaly who underwent transsphenoidal surgery 4 months ago."}}
{"translation": {"ru": "Он пришел в клинику для проведения повторных лабораторных исследований после операции первичной резекции.", "en": "He came to the clinic for the follow up lab studies after his primary resection surgery."}}
{"translation": {"ru": "Его лабораторное исследование показало уровень ИФР-1 4,5 верхней границы нормы с поправкой на пол и возраст.", "en": "His lab study shows the IGF-1 level of 4.5 ULN adjusted by sex and age."}}
{"translation": {"ru": "Его случайный уровень ГР составляет 4 мкг/л.", "en": "His random GH level is 4 ug/L."}}
{"translation": {"ru": "Недавняя МРТ головного мозга подтвердила наличие остаточной опухоли гипофиза.", "en": "The recent brain MRI confirmed the residual pituitary tumor."}}
{"translation": {"ru": "В анамнезе у него только акромегалия из-за аденомы гипофиза и недавняя операция.", "en": "His past medical history is only significant for acromegaly due to pituitary adenoma and the recent surgery."}}
{"translation": {"ru": "После операции он принимает только витамин D и поливитамины.", "en": "After his surgery he takes only vitamin D and multivitamins."}}
{"translation": {"ru": "Пациентка - 41-летняя женщина с ожирением, поступившая в отделение неотложной помощи с болями в животе и рвотой.", "en": "The patient is a 41-year-old obese woman coming to the emergency room with abdominal pain and vomiting."}}
{"translation": {"ru": "Боль, постепенно начавшаяся вчера, локализуется в эпигастральной и периумбиликальной областях, отдавая в спину.", "en": "The pain that started gradually yesterday is located in the epigastric and periumbilical regions, radiating to her back."}}
{"translation": {"ru": "Она часто употребляет алкоголь и не курит.", "en": "She drinks alcohol frequently and does not smoke."}}
{"translation": {"ru": "У нее нет аллергии, и она ежедневно употребляет только поливитамины.", "en": "She has no history of allergies and uses only multivitamins daily."}}
{"translation": {"ru": "В её семейном анамнезе есть гипертония (у матери).", "en": "Her family history is positive for hypertension (her mother)."}}
{"translation": {"ru": "Она живет со своим мужем и имеет 3 детей.", "en": "She lives with her husband and has 3 children."}}
{"translation": {"ru": "Живот нежный и мягкий.", "en": "The abdomen is tender and soft."}}
{"translation": {"ru": "Звуки кишечника в норме.", "en": "Her bowel sounds are normal."}}
{"translation": {"ru": "ЧСС 115/мин, АД 110/75 мм рт. ст.", "en": "Her heart rate is 115/min and blood pressure 110/75 mmHg."}}
{"translation": {"ru": "В лабораторных исследованиях отмечается лейкоцитоз (19,5), мочевина 8,5, высокий уровень СРБ (145), высокая амилаза (1200) и уровень глюкозы 15.", "en": "The lab studies are remarkable for leukocytosis (19.5), urea of 8.5, high CRP (145), high amylase (1200) and Glucose level of 15."}}
{"translation": {"ru": "КТ брюшной полости выявила острый отечный интерстициальный панкреатит с расширенным общим желчным протоком и внутрипеченочным протоком, что подтвердило наличие желчнокаменного панкреатита.", "en": "Her abdominal CT scan revealed acute edematous interstitial pancreatitis with enlarged common bile duct and intrahepatic duct confirming gall stone pancreatitis."}}
{"translation": {"ru": "Ее тест на беременность отрицательный, и она не кормит грудью.", "en": "Her pregnancy test is negative and she is not breastfeeding."}}
{"translation": {"ru": "Пациент - 17-летний юноша, жалующийся на сильную мигрирующую боль в правом нижнем квадранте живота, которая началась четыре дня назад.", "en": "The patient is a 17-year-old boy complaining of severe migratory pain in the right lower quadrant of his abdomen that started four days ago."}}
{"translation": {"ru": "Боль сопровождается тошнотой и рвотой.", "en": "The pain is accompanied by nausea and vomiting."}}
{"translation": {"ru": "Его лихорадило, при пальпации ощущалась болезненность, рикошетная болезненность и признаки мышечной защиты при пальпации.", "en": "He was febrile with tenderness, rebound tenderness and guarding on palpation."}}
{"translation": {"ru": "Его лейкоциты были повышены с преобладанием нейтрофилов.", "en": "His WBC was elevated with dominant neutrophils."}}
{"translation": {"ru": "КТ выявила признаки острого перфоративного аппендицита со свободной жидкостью в тазу.", "en": "CT scan showed evidence of acute perforated appendicitis with free fluid in the pelvis."}}
{"translation": {"ru": "Диагностическая лапароскопия выявила флегмону без других аномалий брюшной полости.", "en": "Diagnostic laparoscopy revealed phlegmon with no other abdominal abnormalities."}}
{"translation": {"ru": "Теперь он является кандидатом на проведение экстренной лапароскопической аппендэктомии под общей анестезией.", "en": "He is now a candidate for emergent laparoscopic appendectomy under general anesthesia."}}
{"translation": {"ru": "Пациент - 15-летний мальчик с астмой, диагностированной год назад.", "en": "The patient is a 15-year-old boy with asthma diagnosed a year ago."}}
{"translation": {"ru": "У него появилась одышка, стеснение в груди и кашель.", "en": "He presents with shortness of breath, chest tightening and cough."}}
{"translation": {"ru": "По словам его матери, он не реагировал на обычный кортикостероидный ингалятор.", "en": "According to his mother, he didn't respond to the usual corticosteroid inhaler."}}
{"translation": {"ru": "Он был госпитализирован в отделение неотложной помощи с диагнозом \"тяжелое обострение астмы\".", "en": "He was admitted to the emergency department with diagnosis of severe asthma exacerbation."}}
{"translation": {"ru": "Он является кандидатом на общую кортикостероидную терапию.", "en": "He is a candidate for general corticosteroid therapy."}}
{"translation": {"ru": "Спирометрия показала, что объем форсированного выдоха за первую секунду (ОФВ1) составляет 60% от прогнозируемого.", "en": "Spirometry revealed a forced expiratory volume in the first second (FEV1) of 60% of the predicted."}}
{"translation": {"ru": "Его прошлая история болезни не содержит ничего значительного.", "en": "His past medical history is non-significant."}}
{"translation": {"ru": "В его семейном анамнезе астма отмечается у матери и дяди.", "en": "His family history is significant for asthma in his mother and his uncle."}}
{"translation": {"ru": "Раньше его лечили комбинацией ингаляционных кортикостероидов и Зафирлукаста.", "en": "He used to be treated with combination of inhaled corticosteroids and Zafirlukast."}}
{"translation": {"ru": "Пациент - 63-летний мужчина, обратившийся в отделение неотложной помощи с историей острой задержки мочи в течение последних 2 дней.", "en": "The patient is a 63-year-old man presenting to the Emergency Department with a history of acute urinary retention in the past 2 days."}}
{"translation": {"ru": "КТ брюшной полости выявила большую простату и мочевой пузырь, наполненный мочой.", "en": "Abdominopelvic CT scan revealed a large prostate and a bladder filled with urine."}}
{"translation": {"ru": "Он является кандидатом на катетеризацию уретры и ТУРП.", "en": "He is a candidate for urethral catheterization and TURP."}}
{"translation": {"ru": "Дальнейшая оценка показала:", "en": "Further evaluation revealed:"}}
{"translation": {"ru": "Остаточная моча после мочеиспускания: 71 мл", "en": "Post-void residual: 71 mL"}}
{"translation": {"ru": "Объем предстательной железы (ТРУЗИ): 63 мл", "en": "Prostate volume (TRUS): 63 mL"}}
{"translation": {"ru": "Уровень простат-специфического антигена (ПСА): 3,5 нг/мл", "en": "Prostate-specific antigen (PSA) level: 3.5 ng/mL"}}
{"translation": {"ru": "Его последние биохимические показатели крови (3 дня назад) были в норме:", "en": "His recent blood chemistry (3 days ago) was normal:"}}
{"translation": {"ru": "Гемоглобин: 13,6 г/дл", "en": "Hgb: 13.6 g/dl"}}
{"translation": {"ru": "Лейкоциты: 133000 /мм3", "en": "WBC: 133000 /mm3"}}
{"translation": {"ru": "Тромбоциты: 370000 /мл", "en": "Plt: 370000 /ml"}}
{"translation": {"ru": "ПТВ: 12 секунд", "en": "PT: 12 second"}}
{"translation": {"ru": "АЧТВ: 34 секунды", "en": "PTT: 34 second"}}
{"translation": {"ru": "МНО: 0.9", "en": "INR: 0.9"}}
{"translation": {"ru": "Креатинин: 0,5 мг/дл", "en": "Creatinine: 0.5 mg/dl"}}
{"translation": {"ru": "Азот мочевины крови: 10 мг/дл", "en": "BUN: 10 mg/dl"}}
{"translation": {"ru": "ОАМ:", "en": "U/A:"}}
{"translation": {"ru": "Цвет: желтый", "en": "Color: yellow"}}
{"translation": {"ru": "Внешний вид: мутный", "en": "Appearance: cloudy"}}
{"translation": {"ru": "Кислотность мочи: 5.3", "en": "PH: 5.3"}}
{"translation": {"ru": "Удельный вес: 1,010", "en": "Specific gravity: 1.010"}}
{"translation": {"ru": "Глюкоза: 100", "en": "Glc: 100"}}
{"translation": {"ru": "Нитрит: отрицательный", "en": "Nitrite: negative"}}
{"translation": {"ru": "Кетоны: нет", "en": "Ketone: none"}}
{"translation": {"ru": "Лейкоцитарная эстераза: отрицательно", "en": "Leukocyte esterase: negative"}}
{"translation": {"ru": "Эритроциты: отрицательно", "en": "RBC: negative"}}
{"translation": {"ru": "Лейкоциты: 2 лейкоцита в п/з под большим увеличением", "en": "WBC: 2 WBCs/hpf"}}
{"translation": {"ru": "У/К: отрицательно", "en": "U/C: negative"}}
{"translation": {"ru": "Пациентка - 45-летняя женщина в постменопаузе с цитологически подтвержденным раком молочной железы.", "en": "The patient is a 45-year-old postmenopausal woman with cytologically confirmed breast cancer."}}
{"translation": {"ru": "Биопсия сердцевины выявила инвазивную протоковую карциному молочной железы размером 3 см в левом верхнем наружном квадранте.", "en": "A core biopsy revealed a 3 cm invasive ductal breast carcinoma in the left upper outer quadrant."}}
{"translation": {"ru": "Опухоль является HER2-положительной и ER/PR отрицательной.", "en": "The tumor is  HER2-positive and ER/PR negative."}}
{"translation": {"ru": "В подмышечных впадинах было обнаружено 5 положительных лимфатических узлов.", "en": "Axillary sampling revealed 5 positive lymph nodes."}}
{"translation": {"ru": "На рентгенографии грудной клетки были обнаружены метастатические поражения.", "en": "CXR was remarkable for metastatic lesions."}}
{"translation": {"ru": "Пациентка употребляет поливитамины и добавки с железом.", "en": "The patient is using multivitamins and iron supplements."}}
{"translation": {"ru": "Она не курит и не употребляет алкоголь.", "en": "She does not smoke or consume alcohol."}}
{"translation": {"ru": "Она не живет половой жизнью и не имеет детей.", "en": "She is not sexually active and has no children."}}
{"translation": {"ru": "Она является кандидатом на резекцию опухоли и согласна на это до начала химиотерапии.", "en": "She is a candidate for tumor resection and agrees to do so prior to chemotherapy."}}
{"translation": {"ru": "Мужчина 46 лет обратился с головокружением и частыми головными болями.", "en": "A 46-year-old man presents with dizziness and frequent headaches."}}
{"translation": {"ru": "В его семейном анамнезе есть ИБС, но нет других факторов сердечно-сосудистого риска, таких как курение, высокое кровяное давление, сахарный диабет, и он физически активен.", "en": "He has a family history of CAD, but no other cardiovascular risk factors such as smoking, high blood pressure, and diabetes mellitus and is physically active."}}
{"translation": {"ru": "Уровни холестирина ЛПНП и ЛПВП у пациента составляли 545 и 53 мг/дл, соответственно.", "en": "The patient's LDL-C and HDL-C levels were 545 and 53 mg/dL, respectively."}}
{"translation": {"ru": "Уровень глюкозы и триглицеридов натощак (85 и 158 мг/дл, соответственно)", "en": "His fasting glucose and triglyceride levels (85 and 158 mg/dL, resp.)"}}
{"translation": {"ru": "были в пределах нормы.", "en": "were within normal limits."}}
{"translation": {"ru": "Пациентка сообщила, что не принимает липидопонижающие препараты.", "en": "The patient reported no use of lipid-lowering medications."}}
{"translation": {"ru": "Аускультация шеи выявила систолический шум 3 /6 в шее, распространяющийся на череп.", "en": "Neck auscultation revealed a systolic murmur 3+/6+ in the neck, radiating to the skull."}}
{"translation": {"ru": "Ультрасонография сонных артерий выявила тяжелый стеноз левой внутренней сонной артерии, а также умеренный стеноз правой внутренней сонной артерии, оцениваемый от 40% до 50%.", "en": "Ultrasonography of the carotid arteries, revealed severe stenosis in the left internal carotid artery (LICA),  as well as moderate stenosis in the right internal carotid artery (RICA) estimated between 40% and 50%."}}
{"translation": {"ru": "Для левой ВСА значения отсечки пиково-систолической (ПСС) и конечно-диастолической скорости (КДС) составили 208,5 см/с и 54,5 см/с, соответственно; для правой ВСА ПСС составила 91,72 см/с, а КДС - 37,37 см/с.", "en": "For the LICA, the peak-systolic (PSV) and end-diastolic velocity (EDV) cutoff values were 208.5 cm/s and 54.5 cm/s, respectively; RICA PSV was 91.72 cm/s and RICA EDV was 37.37 cm/s."}}
{"translation": {"ru": "Бляшки наблюдались в передней и задней стенках внутренней сонной артерии и общей сонной артерии, которые характеризовались как объемные пластинки, простирающиеся до средней трети внутренних коронарных артерий (ВСА) и как преимущественно эхогенные и гиперэхогенные, при этом менее 50% площади были эхолюцентными с неровной поверхностью.", "en": "Plaque was observed in the anterior and posterior walls of the internal carotid artery and common carotid artery, which were characterized as bulky plates extending to the middle third of the internal coronary arteries (ICAs) and as predominantly echogenic and hyperechoic, with less than 50% of the area being echolucent with uneven surfaces."}}
{"translation": {"ru": "54-летняя женщина с ожирением поступила в отделение неотложной помощи с болью в животе, которая началась 4 дня назад с тошнотой и рвотой.", "en": "A 54-year-old obese woman admitted to the emergency department with abdominal pain that started 4 days ago with nausea and vomiting."}}
{"translation": {"ru": "Боль в эпигастрии отдает в правый верхний квадрант, усиливается после приема жирной пищи.", "en": "The epigastric pain radiates to the right upper quadrant, getting worse after eating fatty food."}}
{"translation": {"ru": "Пациент испытывал подобную боль дважды за последний год.", "en": "The patient experienced similar pain twice in the past year."}}
{"translation": {"ru": "В анамнезе у нее гиперхолестеринемия и дважды тошнота, рвота и диарея.", "en": "Her past medical history is remarkable for hypercholesterolemia and 2 NVDs."}}
{"translation": {"ru": "У нее двое детей, и у нее менопауза.", "en": "She has 2 children, and she is menopausal."}}
{"translation": {"ru": "Она не курит, не пьет алкоголь и не употребляет запрещенные препараты.", "en": "She does not smoke, drink alcohol, or use illicit drugs."}}
{"translation": {"ru": "У нее легкая лихорадка.", "en": "She is mildly febrile."}}
{"translation": {"ru": "Её АД 150/85, ЧСС 115, ЧДД 15, темп. 38,2, сатурация 98% по возрастной шкале.", "en": "Her BP is 150/85, HR 115, RR 15, T 38.2, SpO2 98% on RA."}}
{"translation": {"ru": "Это женщина с ожирением, не имеющая острых расстройств.", "en": "She is an obese woman with no acute distress."}}
{"translation": {"ru": "При пальпации ощущается болезненность в эпигастральной области и болезненность в правом верхнем квадранте без отдачи.", "en": "On palpation, she experiences epigastric tenderness and tenderness in the right upper quadrant without rebound."}}
{"translation": {"ru": "Звуки кишечника в норме.", "en": "Bowel sounds are normal."}}
{"translation": {"ru": "В лабораторных анализах отмечается повышенное СОЭ и лейкоцитоз со сдвигом влево.", "en": "Laboratory analysis is remarkable for elevated ESR and leukocytosis with a left shift."}}
{"translation": {"ru": "УЗИ выявило несколько желчных камней, билиарный осадок и камни ОЖП.", "en": "The ultrasound revealed several gallstones, biliary sludge and CBD stones."}}
{"translation": {"ru": "Самый маленький камень - 14 мм.", "en": "The smallest stone is 14mm."}}
{"translation": {"ru": "Пациент - 55-летний мужчина с диагнозом ВГС 2 года назад и недавней коинфекцией ВГВ.", "en": "The patient is a 55-year-old man diagnosed with HCV 2 years ago and the recent coinfection with HBV."}}
{"translation": {"ru": "Его прошлая история болезни ничем не примечательна.", "en": "His past medical history is non-significant."}}
{"translation": {"ru": "Последние 6 месяцев он принимает ИФН, РБВ и прямые противовирусные препараты.", "en": "He is on IFN, RBV and direct antiviral drugs for the past 6 months."}}
{"translation": {"ru": "Пациент не принимает никаких других лекарств.", "en": "The patient takes no other medications."}}
{"translation": {"ru": "В его медицинской карте отмечены предыдущие положительные анализы на РНК ВГС и положительный иммуноферментный анализ на анти-ВГС-антитела.", "en": "His medical records show previous positive HCV RNA tests and a positive enzyme immunoassay for anti-HCV-antibodies."}}
{"translation": {"ru": "Недавняя биопсия была отрицательной на гепатоцеллюлярную карциному и отличалась только хроническим воспалением, совместимым с хроническим вирусным гепатитом.", "en": "The recent biopsy was negative for hepatocellular carcinoma and was only remarkable for chronic inflammation compatible with a chronic viral hepatitis."}}
{"translation": {"ru": "Нет никаких признаков алкогольной болезни печени, кровотечения из варикозно расширенных вен пищевода, гемохроматоза, аутоиммунного гепатита или метаболического заболевания печени.", "en": "There is no evidence of alcoholic liver disease, bleeding from esophageal varices, hemochromatosis, autoimmune hepatitis, or metabolic liver disease."}}
{"translation": {"ru": "Это бдительный мужчина без острых расстройств.", "en": "He is an alert male with no acute distress."}}
{"translation": {"ru": "Его АД: 130/75, ЧСС: 90/мин и ИМТ: 27.", "en": "His BP: 130/75, HR: 90/min and BMI: 27."}}
{"translation": {"ru": "Брюшная полость мягкая, без асцита и болезненности.", "en": "His abdomen is soft with no ascites or tenderness."}}
{"translation": {"ru": "Нижние конечности нормальные, без отеков.", "en": "The lower extremities are normal with no edema."}}
{"translation": {"ru": "Пациент - 25-летний мужчина с диабетом 1 типа, подтвержденным молекулярным анализом 7 лет назад.", "en": "The patient is a 25-year-old man with type 1 diabetes confirmed with molecular analysis 7 years ago."}}
{"translation": {"ru": "Он обратился в клинику с одышкой и усталостью во время занятий.", "en": "He presents to the clinic with shortness of breath and fatigue during activities."}}
{"translation": {"ru": "Он утверждает, что у него легкая одышка после подъема на 3 этажа, нет одышки в состоянии покоя и нет ангины (класс 2 Нью-Йоркской ассоциации сердца).", "en": "He claims mild dyspnea after climbing 3 floors, no dyspnea at rest and no angina (New York Heart Association class 2)."}}
{"translation": {"ru": "У него диагностирована кардиомиопатия, которую будут лечить ингибиторами АПФ и бета-блокаторами.", "en": "He is diagnosed with cardiomyopathy that will be treated with ACE inhibitors and Beta blockers."}}
{"translation": {"ru": "Он принимает инсулин 70/30 и добавки витамина D.", "en": "His takes 70/30 Insulin and vitamin D supplements."}}
{"translation": {"ru": "В его прошлой истории болезни не было обнаружено никаких других медицинских проблем.", "en": "His past medical history is not significant for any other medical issues."}}
{"translation": {"ru": "В его семейном анамнезе есть СД 1 типа у его дяди и деда.", "en": "His family history is positive for DM type 1 in his uncle and his grandfather."}}
{"translation": {"ru": "Его лабораторные исследования приведены ниже:", "en": "His lab study is as bellow:"}}
{"translation": {"ru": "Уровень сахара в крови натощак: 100 мг/дл", "en": "FBS: 100 mg/dl"}}
{"translation": {"ru": "Гликогемоглобин: 6,5%", "en": "HbA1c: 6.5%"}}
{"translation": {"ru": "Холестерин: 190 мг/дл", "en": "Cholesterol: 190 mg/dl"}}
{"translation": {"ru": "Триглицериды: 140 мг/дл", "en": "TG: 140 mg/dl"}}
{"translation": {"ru": "ЛПНП: 125 мг/дл", "en": "LDL: 125 mg/dl"}}
{"translation": {"ru": "ЛПВП: 40 мг/дл", "en": "HDL: 40 mg/dl"}}
{"translation": {"ru": "16-летняя девушка обратилась в клинику с жалобами на увеличение веса и ненормальные менструальные циклы.", "en": "A 16-year-old girl came to the clinic complaining of weight gain and abnormal menstrual cycles."}}
{"translation": {"ru": "Ее ИМТ был 24, но за последние несколько недель она набрала 5 кг.", "en": "Her BMI was 24, but she has gained 5 kg in the past few weeks."}}
{"translation": {"ru": "Она чаще устает, и у нее нет сил ходить на танцы с друзьями.", "en": "She gets tired more frequently and does not have energy to go dancing with her friends."}}
{"translation": {"ru": "Результаты лабораторных исследований отличались высоким уровнем ТТГ (15 мЕд/л) и низким уровнем свободного T4 (0,18 нг/дл).", "en": "Her lab results were remarkable for high TSH levels (15 mU/L) and low free T4 levels (0.18 ng/dl)."}}
{"translation": {"ru": "Уровень анти-ТПО был чрезвычайно высоким (136 МЕ/мл).", "en": "Her anti-TPO levels were extremely high (136 IU/ml)."}}
{"translation": {"ru": "У нее была диагностирована болезнь Хашимото.", "en": "She was diagnosed with Hashimoto disease."}}
{"translation": {"ru": "Она не курит и не ведет активную половую жизнь.", "en": "She does not smoke and she is not sexually active."}}
{"translation": {"ru": "Мазок Папаниколау у 54-летней женщины выявил аномальное цервикальное сквамозное интраэпителиальное/гландулярное поражение.", "en": "A Pap smear in a 54-year-old woman revealed abnormal cervical squamous intraepithelial/glandular lesion."}}
{"translation": {"ru": "Она сдала положительный анализ на ПВЧ 16.", "en": "She tested positive for HPV 16."}}
{"translation": {"ru": "Она ведет активную половую жизнь со своим мужем и имеет 4 детей.", "en": "She is sexually active with her husband and has 4 children."}}
{"translation": {"ru": "У нее менопауза и она не использует контрацептивы.", "en": "She is menopausal and uses no contraception."}}
{"translation": {"ru": "Она курит и часто употребляет алкоголь.", "en": "She smokes and drinks alcohol frequently."}}
{"translation": {"ru": "В остальном она здорова.", "en": "She is otherwise healthy."}}
{"translation": {"ru": "Ей была предложена конизация.", "en": "She was offered conization."}}
{"translation": {"ru": "Пациент - 23-летний мужчина, который поступил в больницу с высоким кровяным давлением (175/95 мм рт. ст.) и признаками септицемии.", "en": "The patient is a 23-year-old man who came to the hospital with high blood pressure (175/95 mmHg) and signs of septicemia."}}
{"translation": {"ru": "У него развилась дыхательная недостаточность, потребовавшая механической вентиляции легких, и почечная недостаточность, потребовавшая гемодиализа.", "en": "He developed respiratory failure requiring mechanical ventilation and renal failure requiring hemodialysis."}}
{"translation": {"ru": "Мазок крови показал микроангиопатическую гемолитическую анемию и тромбоцитопению.", "en": "His blood smear showed microangiopathic hemolytic anemia and thrombocytopenia."}}
{"translation": {"ru": "Анализ крови показал повышенный уровень лактатдегидрогеназы и пониженный уровень человеческого комплемента C3 при нормальном профиле коагуляции.", "en": "His blood tests revealed elevated lactate dehydrogenase and reduced human complement C3 levels with a normal coagulation profile."}}
{"translation": {"ru": "У него был диагностирован атипичный гемолитико-уремический синдром.", "en": "He was diagnosed with atypical hemolytic uremic syndrome."}}
{"translation": {"ru": "Его лечили с помощью плазмообмена и кортикостероидов.", "en": "He was treated with plasma exchange and corticosteroids."}}
{"translation": {"ru": "Ранее он был вакцинирован менингококковой конъюгированной вакциной группы ACWY и менингококковой вакциной группы B.", "en": "He has been previously vaccinated with meningococcal group ACWY conjugate vaccine and meningococcal group B vaccine."}}
{"translation": {"ru": "Генетическое обследование выявило ADAMTS13 >10%.", "en": "The genetic survey revealed ADAMTS13 >10%."}}
{"translation": {"ru": "67-летняя здоровая женщина пришла в клинику, чтобы сделать прививку от гриппа в начале октября.", "en": "A 67-year-old healthy woman came to the clinic to have her flu shot in early October."}}
{"translation": {"ru": "Она работает в реабилитационном центре и не имеет никаких основных заболеваний.", "en": "She works at a rehab center and has no underlying disease."}}
{"translation": {"ru": "Это ее первая вакцинация в этом году.", "en": "It is her first vaccination this year."}}
{"translation": {"ru": "У нее менопауза и 4 детей.", "en": "she is menopausal and has 4 children."}}
{"translation": {"ru": "У нее нет некоторых.", "en": "She does not some."}}
{"translation": {"ru": "Она ежедневно принимает поливитамины и антигипертензивные препараты.", "en": "She takes daily multivitamins and anti-hypertensive drugs."}}
{"translation": {"ru": "Она регулярно занимается спортом по 30 минут в день по крайней мере 5 дней в неделю.", "en": "She exercises regularly for 30 minutes a day at least 5 days a week."}}
{"translation": {"ru": "У нее нет аллергии ни на какие продукты питания или лекарства.", "en": "She has no allergies to any food or drugs."}}
{"translation": {"ru": "46-летняя женщина азиатского происхождения с БДР жалуется на постоянное чувство грусти и потерю интереса к повседневной деятельности.", "en": "A 46-year-old Asian woman  with MDD  complains of persistent feelings of sadness and loss of interest in daily activities."}}
{"translation": {"ru": "Она утверждает, что большую часть дня ее настроение остается подавленным.", "en": "She states that her mood is still depressed most of the days."}}
{"translation": {"ru": "Она жалуется на потерю энергии и чувство никчемности почти каждый день.", "en": "She complains of loss of energy and feelings of worthlessness nearly every day."}}
{"translation": {"ru": "Последние 6 месяцев она принимает антидепрессанты, но симптомы все еще присутствуют.", "en": "She is on anti-depressants for the past 6 months, but the symptoms are still present."}}
{"translation": {"ru": "Она не употребляет алкоголь и не курит.", "en": "She does not drink alcohol or smoke."}}
{"translation": {"ru": "Раньше она занималась спортом каждый день не менее 30 минут, но в последние 3 недели у нее не хватает энергии на это.", "en": "She used to exercise every day for at least 30 min., but she doesn't have enough energy to do so for the past 3 weeks."}}
{"translation": {"ru": "В последнее время у нее также возникли проблемы с пищеварением.", "en": "She also has some digestive issues recently."}}
{"translation": {"ru": "Она замужем и имеет 4 детей.", "en": "She is married and has 4 children."}}
{"translation": {"ru": "У нее менопауза.", "en": "She is menopausal."}}
{"translation": {"ru": "Год назад у ее мужа диагностировали рак толстой кишки, и он проходит курс химиотерапии.", "en": "Her husband was diagnosed with colon cancer a year ago and is undergoing chemotherapy."}}
{"translation": {"ru": "Ее прошлая история болезни ничем не примечательна.", "en": "Her past medical history is unremarkable."}}
{"translation": {"ru": "В ее семейном анамнезе отсутствуют какие-либо психологические проблемы.", "en": "Her family history is negative for any psychologic problems."}}
{"translation": {"ru": "Ее показатель по шкале депрессии Гамильтона - 20.", "en": "Her HAM-D score is 20."}}
{"translation": {"ru": "Пациентка - 34-летняя женщина с ожирением, которая пришла в клинику с проблемами веса.", "en": "The patient is a 34-year-old obese woman who comes to the clinic with weight concerns."}}
{"translation": {"ru": "Ее рост 165 см, вес 113 кг (ИМТ: 41,5).", "en": "She is 165 cm tall, and her weight is 113 kg (BMI: 41.5)."}}
{"translation": {"ru": "В прошлом она безуспешно использовала средства против ожирения и препараты для подавления аппетита.", "en": "In the past, she unsuccessfully used  antiobesity agents and appetite suppressants."}}
{"translation": {"ru": "Она жалуется на апноэ во сне, СПКЯ и недовольство своей фигурой.", "en": "She is complaining of sleep apnea, PCO and dissatisfaction with her body shape."}}
{"translation": {"ru": "Она учительница в старшей школе.", "en": "She is a high-school teacher."}}
{"translation": {"ru": "Она замужем уже 5 лет.", "en": "She is married for 5 years."}}
{"translation": {"ru": "В течение последних 4 месяцев она не использует никаких методов контрацепции, и у нее не было предыдущих беременностей.", "en": "She doesn't use any contraceptive methods for the past 4 months and she had no prior pregnancies."}}
{"translation": {"ru": "Она редко занимается спортом, и движение, похоже, дается ей с трудом.", "en": "She rarely exercises and movement seems to be hard for her."}}
{"translation": {"ru": "Она не в состоянии выполнить тест на четыре квадрата менее чем за 15 секунд.", "en": "She is not able to complete  the four-square step test in less than 15 seconds."}}
{"translation": {"ru": "Она не курит и не употребляет наркотики.", "en": "She does not smoke or use any drugs."}}
{"translation": {"ru": "Ее АД: 130/80, ЧСС: 195/мин, ИМТ: 41.54.", "en": "Her BP: 130/80, HR: 195/min and her BMI is: 41.54."}}
{"translation": {"ru": "Результаты анализов:", "en": "Her lab results:"}}
{"translation": {"ru": "Уровень сахара в крови натощак: 98 мг/дл", "en": "FBS: 98 mg/dl"}}
{"translation": {"ru": "Триглицериды: 150 мг/дл", "en": "TG: 150 mg/dl"}}
{"translation": {"ru": "Холестерин: 180 мг/дл", "en": "Cholesterol: 180 mg/dl"}}
{"translation": {"ru": "ЛПНП: 90 мг/дл", "en": "LDL: 90 mg/dl"}}
{"translation": {"ru": "ЛПВП: 35 мг/дл", "en": "HDL: 35 mg/dl"}}
{"translation": {"ru": "Она рассматривает возможность проведения лапароскопического желудочного шунтирования.", "en": "She is considering a laparoscopic gastric bypass."}}
{"translation": {"ru": "Пациентка - 16-летняя девушка, у которой недавно диагностировали миастению гравис класса IIa.", "en": "The patient is a 16-year-old girl recently diagnosed with myasthenia gravis, class IIa."}}
{"translation": {"ru": "Она жалуется на диплопию и слабость в верхних конечностях.", "en": "She complains of diplopia and weakness affecting in her upper extremities."}}
{"translation": {"ru": "У нее был положительный тест на антитела к АхР, а электромиография одного волокна была положительной.", "en": "She had a positive anti-AChR antibody test, and her single fiber electromyography (SFEMG) was positive."}}
{"translation": {"ru": "Она получает лечение ингибиторами ацетилхолинэстеразы в сочетании с иммунодепрессантами.", "en": "She is on acetylcholinesterase inhibitor treatment combined with immunosuppressants."}}
{"translation": {"ru": "Но у нее все еще есть некоторые симптомы.", "en": "But she still has some symptoms."}}
{"translation": {"ru": "Она не курит и не употребляет запрещенные препараты.", "en": "She does not smoke or use illicit drugs."}}
{"translation": {"ru": "Она не живет половой жизнью, и ее менструации регулярны.", "en": "She is not sexually active, and her menses are regular."}}
{"translation": {"ru": "Физикальный осмотр и лабораторные исследования не выявили никаких других отклонений.", "en": "Her physical exam and lab studies are not remarkable for any other abnormalities."}}
{"translation": {"ru": "АД: 110/75", "en": "BP: 110/75"}}
{"translation": {"ru": "Гемоглобин: 11 г/дл", "en": "Hgb: 11 g/dl"}}
{"translation": {"ru": "Лейкоциты: 8000 /мм3", "en": "WBC: 8000 /mm3"}}
{"translation": {"ru": "Тромбоциты: 300000 /мл", "en": "Plt: 300000 /ml"}}
{"translation": {"ru": "Креатинин: 0,5 мг/дл", "en": "Creatinine: 0.5 mg/dl"}}
{"translation": {"ru": "Азот мочевины крови: 10 мг/дл", "en": "BUN: 10 mg/dl"}}
{"translation": {"ru": "Бета-хгч: отрицательный результат на беременность", "en": "Beta hcg: negative for pregnancy"}}
{"translation": {"ru": "Пациент - 3-дневный младенец женского пола с желтухой, которая началась один день назад.", "en": "The patient is a 3-day-old female infant with jaundice that started one day ago."}}
{"translation": {"ru": "Она родилась на 34 неделе беременности и находилась в инкубаторе в связи с ее сроком беременности.", "en": "She was born at 34w of gestation and kept in an incubator due to her gestational age."}}
{"translation": {"ru": "Жизненные показатели были следующими: температура в подмышечной впадине: 36,3°C, ЧСС: 154 ударов/мин, ЧДД: 37 вдохов/мин, АД: 65/33 мм рт. ст.", "en": "Vital signs were reported as: axillary temperature: 36.3°C, heart rate: 154 beats/min, respiratory rate: 37 breaths/min, and blood pressure: 65/33 mm Hg."}}
{"translation": {"ru": "Ее вес - 2,1 кг, длина - 45 см, окружность головы - 32 см.", "en": "Her weight is 2.1 kg, length is 45 cm, and head circumference 32 cm."}}
{"translation": {"ru": "У нее желтые склеры и иктеричное тело.", "en": "She presents with yellow sclera and icteric body."}}
{"translation": {"ru": "Печень и селезенка при пальпации в норме.", "en": "Her liver and spleen are normal to palpation."}}
{"translation": {"ru": "Результаты лабораторных исследований следующие:", "en": "Laboratory results are as follows:"}}
{"translation": {"ru": "Общий билирубин в сыворотке крови: 21,02 мг/дл", "en": "Serum total bilirubin: 21.02 mg/dL"}}
{"translation": {"ru": "Прямой билирубин 2,04 мг/дл", "en": "Direct bilirubin of 2.04 mg/dL"}}
{"translation": {"ru": "АСТ: 37 Ед/л", "en": "AST: 37 U/L"}}
{"translation": {"ru": "АЛТ: 20 Ед/л", "en": "ALT: 20 U/L"}}
{"translation": {"ru": "ГГТ: 745 Ед/л", "en": "GGT: 745 U/L"}}
{"translation": {"ru": "Щелочная фосфатаза: 531 Ед/л", "en": "Alkaline phosphatase: 531 U/L"}}
{"translation": {"ru": "Креатинин: 0,3 мг/дл", "en": "Creatinine: 0.3 mg/dL"}}
{"translation": {"ru": "Мочевина: 29 мг/дл", "en": "Urea: 29 mg/dL"}}
{"translation": {"ru": "Натрий: 147 мг-экв/л", "en": "Na: 147 mEq/L"}}
{"translation": {"ru": "Калий: 4,5 мг-экв/л", "en": "K: 4.5 mEq/L"}}
{"translation": {"ru": "СРБ: 3 мг/л", "en": "CRP: 3 mg/L"}}
{"translation": {"ru": "Полное количество клеток крови в пределах нормы.", "en": "Complete blood cell count within the normal range."}}
{"translation": {"ru": "У нее диагностирована неонатальная желтуха, которая может потребовать фототерапии.", "en": "She is diagnosed with neonatal jaundice that may require phototherapy."}}
{"translation": {"ru": "Пациент - мужчина 53 лет, жалующийся на частые головные боли, генерализованную боль в костях и трудности с жеванием, которые начались 6 лет назад и становятся все хуже.", "en": "The patient is a 53-year-old man complaining of frequent headaches, generalized bone pain and difficulty   chewing that started 6 years ago and is getting worse."}}
{"translation": {"ru": "При осмотре обнаруживаются двусторонние припухлости вокруг моляров.", "en": "Examination shows bilateral swellings around the molars."}}
{"translation": {"ru": "Опухоли увеличились после последнего осмотра.", "en": "The swellings have increased since his last examination."}}
{"translation": {"ru": "Выявляется несколько экстраоральных поражений головы и лица.", "en": "Several extraoral lesions of the head and face are detected."}}
{"translation": {"ru": "Опухоли не болезненные и прикреплены к лежащей под ними кости.", "en": "The swellings are non-tender and attached to the underlying bone."}}
{"translation": {"ru": "Дальнейшая оценка показывает повышенное поглощение радиоактивного вещества, а также увеличение количества пиридинолина в моче.", "en": "Further evaluation shows increased uptake of radioactive substance as well as an increase in urinary pyridinoline."}}
{"translation": {"ru": "Щелочная фосфатаза в сыворотке крови составляет 300 МЕ/л (нормальный диапазон 44 - 147 МЕ/л).", "en": "The serum alkaline phosphatase is 300 IU/L (the normal range is 44- 147 IU/L)."}}
{"translation": {"ru": "У сестры пациента были те же проблемы.", "en": "The patient's sister had the same problems."}}
{"translation": {"ru": "В возрасте 52 лет ей поставили диагноз \"костная болезнь Педжета\".", "en": "She was diagnosed with Paget's disease of bone when she was 52 years old."}}
{"translation": {"ru": "Диагноз \"костная болезнь Педжета\" подтвержден, и в качестве терапии первой линии будет начата терапия бисфосфонатами.", "en": "The diagnosis of Paget's Disease of Bone is confirmed and Bisphosphonate will be started as first-line therapy."}}
{"translation": {"ru": "Пациент - 55-летний мужчина, у которого недавно была диагностирована болезнь Паркинсона.", "en": "The patient is a 55-year-old man who was recently diagnosed with Parkinson's disease."}}
{"translation": {"ru": "Он жалуется на медлительность движений и тремор.", "en": "He is complaining of slowness of movement and tremors."}}
{"translation": {"ru": "Его болезнь оценивается как легкая, I стадия по шкале Хен и Яра.", "en": "His disease is ranked as mild, Hoehn-Yahr Stage I."}}
{"translation": {"ru": "В анамнезе у него гипертония и гиперхолестеринемия.", "en": "His past medical history is significant for hypertension and hypercholesterolemia."}}
{"translation": {"ru": "Он живет со своей женой.", "en": "He lives with his wife."}}
{"translation": {"ru": "У них трое детей.", "en": "They have three children."}}
{"translation": {"ru": "До постановки диагноза он активно занимался садоводством.", "en": "He used to be active with gardening before his diagnosis."}}
{"translation": {"ru": "Он жалуется на дрожь и медленное движение.", "en": "He complains of shaking and slow movement."}}
{"translation": {"ru": "Ему было трудно войти через дверь, так как он застыл и нуждался в направлении, чтобы шагнуть внутрь.", "en": "He had difficulty entering through a door, as he was frozen and needed guidance to step in."}}
{"translation": {"ru": "Его почерк становится все мельче.", "en": "His handwriting is getting smaller."}}
{"translation": {"ru": "Ему предлагают Леводопу и Тригексифенидил.", "en": "He is offered Levodopa and Trihexyphenidyl."}}
{"translation": {"ru": "Это внимательный и отзывчивый человек, у которого нет никаких признаков слабоумия.", "en": "He is an alert and cooperative man who does not have any signs of dementia."}}
{"translation": {"ru": "Он не курит и не употребляет запрещенные препараты.", "en": "He does not smoke or use any illicit drugs."}}
